#version: 0.2
t h
i n
th e</w>
o u
e r
e d</w>
a n
h e</w>
t o</w>
i s</w>
r e
o n
a r
e n
e r</w>
i t
h a
o r
T he</w>
s t
in g</w>
o f</w>
a t
i n</w>
w a
l e
s .</w>
o n</w>
r o
H e</w>
i l
h e
a l
a t</w>
e .</w>
a c
o r</w>
i c
o u</w>
v e</w>
o m
s e
h is</w>
b e
wa s</w>
a s
i s
an d</w>
y ou</w>
f or</w>
o o
n o
y .</w>
a n</w>
ou r</w>
l i
h i
e s</w>
t i
u s
r i
n e
ou t</w>
d .</w>
o l
it h</w>
d e
w ith</w>
t .</w>
l o
' s</w>
v er
r a
l y</w>
u r
u n
g h
d o
e n</w>
a b
m e</w>
c h
in g
er e</w>
d i
e l
ar e</w>
' t</w>
th at</w>
u p</w>
s i
p l
ou n
c om
S he</w>
W e</w>
a g
il l</w>
en t</w>
ha ve</w>
e s
i r
p e
y our</w>
er .</w>
s u
o f
a d
at i
h o
b e</w>
c a
i t</w>
c on
q u
p o
e m
ou l
ha s</w>
l e</w>
f or
a k
w or
h er</w>
T he
b u
a l</w>
no t</w>
on .</w>
f ro
al l</w>
m y</w>
b y</w>
l l</w>
d a
th e
fro m</w>
en t
a s</w>
t t
w ill</w>
oul d</w>
t e
s t</w>
p p
t o
m e
v er</w>
g o
t r
s e</w>
s a
e x
g e
ha t</w>
w e
th is</w>
The y</w>
b o
c h</w>
w e</w>
l a
th er</w>
ing .</w>
w n</w>
m o
gh t</w>
p ro
c e</w>
a in
s h
t ed</w>
f e
I '
k .</w>
a m
re s
hi m</w>
ha d</w>
k ed</w>
d s</w>
w h
u l
us t</w>
t s</w>
w ere</w>
in to</w>
p er
ver y</w>
on 't</w>
on e</w>
l ed</w>
t er
y e
f i
c i
s p
c e
t er</w>
I t</w>
g h</w>
y ou
T his</w>
k e
p le
i m
c o
r u
oo d</w>
ab out</w>
f a
an g
k e</w>
he n</w>
i r</w>
of f</w>
ol d</w>
H is</w>
be en</w>
hi m
p ar
se l
p u
er s</w>
T h
r ou
d ed</w>
p a
on e
do wn</w>
m an
bu t</w>
n 't</w>
d u
Y ou</w>
a d</w>
c an</w>
m e.</w>
u p
t 's</w>
s om
at e</w>
ak e</w>
a f
ou r
l .</w>
ati on</w>
e s.</w>
c an
ic e</w>
wa y</w>
d is
m in
p r
t w
d o</w>
it .</w>
s o
of f
el l</w>
ne w</w>
a r</w>
oo k</w>
u s</w>
s o</w>
e st
t h</w>
k no
on g</w>
l as
y s</w>
oun d</w>
ur e</w>
d er</w>
o ver</w>
i d</w>
d er
u m
ch il
ge t</w>
s ho
b ac
as e</w>
m u
ar d</w>
m or
g o</w>
f u
f in
s pe
? .</w>
s he</w>
s c
c oun
s ed</w>
c lo
en t.</w>
it i
k ing</w>
w i
an t</w>
a y</w>
v ed</w>
g re
g i
j o
d e</w>
k s</w>
f f
w hen</w>
c t
th ing</w>
, but</w>
m i
v i
ab le</w>
n o</w>
m ust</w>
s s</w>
he l
com e</w>
s hi
f ac
t ra
g ood</w>
a p
th rou
at t
d ing</w>
a m</w>
f ir
w in
n i
g e</w>
the ir</w>
w hat</w>
tw o</w>
o p
en d</w>
v e
th er
an y</w>
h ed</w>
go t</w>
at ed</w>
w ould</w>
c ar
w n
d re
a ve</w>
le .</w>
Th ere</w>
li ke</w>
ag ain
re .</w>
w .</w>
I' m</w>
c k</w>
c e.</w>
h ou
sel f</w>
c he
m ar
pe o
da y.</w>
ti on</w>
on s</w>
it y</w>
him .</w>
h er
th .</w>
m one
t a
s ha
p re
w at
it e</w>
throu gh</w>
ye ar
po s
al ly</w>
ad e</w>
pl e</w>
is h</w>
g u
a way</w>
sh ould</w>
W hat</w>
, and</w>
e 's</w>
l y.</w>
st .</w>
u d
r e</w>
y ing</w>
m ent</w>
ou t.</w>
som e</w>
it s</w>
g r
tt er</w>
p ol
il l
t y</w>
e d.</w>
l oo
ati on.</w>
us e</w>
d on't</w>
ti me</w>
gh t.</w>
the y</w>
e ar
v es</w>
st r
d n't</w>
pp ed</w>
ou s</w>
lo w
D on't</w>
v ing</w>
mu ch</w>
in .</w>
for e</w>
m ade</w>
i f</w>
m is
w ent</w>
c re
p t</w>
p res
c t</w>
it t
bac k</w>
c u
pu t</w>
h in
re e</w>
w r
en ce</w>
p or
e t</w>
b ro
pl an
ar y</w>
d s.</w>
wor k</w>
m an</w>
I t's</w>
t ri
j ust</w>
m at
y ,
r y</w>
mor e</w>
ag e</w>
st or
ca me</w>
be fore</w>
up .</w>
c l
es t</w>
. .
se s</w>
se e</w>
o ther</w>
h an
t s.</w>
af ter</w>
M y</w>
re n
on g
s er
n ed</w>
th er.</w>
c ol
s ,
I f</w>
e p</w>
da y</w>
you .</w>
p i
chil dre
b l
p as
p e</w>
an ce</w>
' ll</w>
f l
t ur
ne w
f ri
b r
di d</w>
ca r</w>
can 't</w>
c ould</w>
W h
I' ll</w>
w ar
p .</w>
a u
t ing</w>
t ic
fu l</w>
v is
th an</w>
again st</w>
c or
ic h</w>
di ff
wa ys</w>
las t</w>
b oo
go ing</w>
m ake</w>
v en
th in
le ase</w>
f t</w>
b re
b le</w>
T hat</w>
o ver
P lease</w>
peo ple</w>
g ra
or .</w>
I n</w>
wa l
g l
we e
g ed</w>
er ed</w>
o w</w>
s m
the m</w>
c es
al ways</w>
w el
om e</w>
b le
at .</w>
si g
p ed</w>
ac h</w>
t re
n ing</w>
b us
t e</w>
th ere</w>
in ter
wi th
m a
v o
H er</w>
wn .</w>
m on
c le
s e.</w>
qu est
som e
s w
g oo
us ed</w>
t al
kno w</w>
es e</w>
ing s</w>
t en
ro w
re ad
st e
he 's</w>
m .</w>
d ,
ple as
to o</w>
pl a
on ly</w>
a pp
0 0
u r</w>
f oo
j e
th ou
f o
in es
gre at</w>
sha ll</w>
le s</w>
hou se</w>
c al
o m</w>
ch oo
so on</w>
H e's</w>
ne x
com m
ati on
ver y
l itt
c ha
ent s</w>
d en
t en</w>
p ic
l ong</w>
i on</w>
d ic
al .</w>
t ake</w>
an k</w>
O ur</w>
e le
ti on
ne ver</w>
g ave</w>
lo w</w>
a v
t or
E n
li f
W hen</w>
mone y</w>
man y</w>
ic e.</w>
' re</w>
st er
l at
st an
a .</w>
H ow</w>
re f
ce i
k in
gi ve</w>
c er
te ac
m ay</w>
du c
ha pp
in e</w>
litt le</w>
s ur
er s.</w>
st o
st ar
d r
l ing</w>
h ar
n a
l ar
ch ed</w>
e f
con t
ca use</w>
ic k
wh ich</w>
wa y.</w>
i g
w ant</w>
ou t
le t</w>
ho w</w>
o b
it y.</w>
childre n</w>
h er.</w>
da y
d ra
v en</w>
thin k</w>
gh t
se t</w>
tr u
ti on.</w>
s choo
coun tr
un der</w>
p en
no w</w>
d res
c r
t y.</w>
I' ve</w>
J o
w ell</w>
pl ac
st ud
i l</w>
for m
p h
an y
po in
b ook</w>
su c
i z
a k</w>
a d.</w>
ti me.</w>
th em
st re
shi p</w>
s en
le tter</w>
wor k.</w>
fri en
nex t</w>
en em
be g
ch .</w>
tt ing</w>
th ese</w>
su b
ic ul
com p
th ree</w>
i de
re c
d y</w>
d ro
d ri
, I</w>
on e.</w>
is h
m er
b er</w>
il ed</w>
re cei
him self</w>
Jo h
su ch</w>
en .</w>
be ing</w>
a ir
En gl
s or
le ft</w>
c ur
ch ar
il e</w>
il y</w>
b ur
, the</w>
t u
r ed</w>
f am
y ed</w>
diff icul
e d
e as
bu il
en ed</w>
e l</w>
st ill</w>
s s.</w>
ol e</w>
is hed</w>
e very</w>
u s.</w>
g ar
A s</w>
fe w</w>
hel p</w>
g a
ac k</w>
, we</w>
wor k
un der
ho pe</w>
b ed</w>
D o</w>
wh o</w>
s k
h or
w an
si d
bus ines
as t</w>
t om
be cause</w>
L e
lo t</w>
l ook</w>
he ar
f el
Y our</w>
qu ite</w>
me e
f ell</w>
with out</w>
w ard</w>
p s</w>
m em
can not</w>
bo y</w>
su pp
sa id</w>
l s</w>
di dn't</w>
W e
is t</w>
ci d
st ed</w>
be st</w>
g ir
ak ing</w>
N o
s ol
pr is
ic k</w>
w ed</w>
v e.</w>
t ook</w>
m ed</w>
off .</w>
en er
c ked</w>
t ain
oul dn't</w>
k s.</w>
fin d</w>
ag e.</w>
n .</w>
e very
be tter</w>
f ol
do ct
b .</w>
it ed</w>
ha t's</w>
ye ster
u t</w>
ar ri
sel f
th o
it ing</w>
i on.</w>
fir st</w>
d ly</w>
e ,
p er</w>
ke ep</w>
e ach</w>
c las
p ain
w on't</w>
to ge
m ent.</w>
ro om
re s</w>
en ce.</w>
ro om</w>
ou gh</w>
b ab
ta in</w>
s in
qu i
or der</w>
mo st</w>
s ing</w>
ri ght</w>
f ul
do wn.</w>
an sw
li e
h om
as ked</w>
we a
t ell</w>
st ru
The se</w>
t we
r ound</w>
m s</w>
iti on</w>
go ver
en g
c ed</w>
ac ce
b ad</w>
y oun
sa y</w>
chil d</w>
wat er</w>
se ver
i c</w>
si on</w>
h our
A f
st s</w>
g g
h ere</w>
be twe
t old</w>
c ri
ar i
te le
t y
is e</w>
gover n
ex am
do es</w>
mone y.</w>
f ur
ang e</w>
wh ere</w>
tr ac
ni ght.</w>
ne ss</w>
ac cid
betwe en</w>
it u
b i
Y ou
p ul
v el
v al
peo ple
m il
l an
c k.</w>
Joh n</w>
re ad</w>
c ted</w>
ak es</w>
' ve</w>
w he
s ure</w>
ro ss</w>
p ri
in ed</w>
he ard</w>
ad v
t un
s on</w>
s ent</w>
ne ed</w>
h un
ic al</w>
bo dy</w>
sa w</w>
A ll</w>
win do
suc ces
f ound</w>
you r
ro w</w>
pos si
ati ons</w>
tom or
em p
M r
ou ght</w>
m ac
le ss</w>
goo ds</w>
f il
Le t's</w>
w s</w>
one 's</w>
in v
fo re
c k
r un
l ong
year .</w>
un ti
tr ou
r an</w>
com ple
C an</w>
se em
r an
ic i
al ong</w>
a way.</w>
pro ble
oun d.</w>
e ver</w>
b an
se s.</w>
fa v
e w</w>
c at
ar ed</w>
es n't</w>
a re
of ten</w>
m ent
i on
year s</w>
no w.</w>
do esn't</w>
con si
unti l</w>
si de</w>
pol ice</w>
c our
mac hin
fac e</w>
, he</w>
ver s
st and</w>
n ing.</w>
e y
ha l
pr ic
c row
Af ter</w>
tri ed</w>
tho se</w>
he ar</w>
ac coun
read y</w>
le tt
fi ve</w>
at es</w>
ne ss.</w>
be lie
b er
att en
S he's</w>
wh ole</w>
su l
stor y</w>
ru n</w>
on d
loo ked</w>
enem y</w>
s le
i ght</w>
b a
no thing</w>
se tt
per i
mat ter</w>
ge tting</w>
ex pe
e t.</w>
do or</w>
ag re
sever al</w>
re ally</w>
h ome</w>
b ir
wel l.</w>
t ure</w>
li ght</w>
il y.</w>
f al
cu t</w>
b ar
b all</w>
s po
o .</w>
fel t</w>
f r
qu ick
pl ay</w>
h ard</w>
f lo
cal led</w>
c la
ar ound</w>
s mo
s end</w>
re tur
spe e
or d
new s</w>
lif e</w>
hou se.</w>
he al
ca p
w ish</w>
sh or
room .</w>
pr ice</w>
her e.</w>
de ci
b ri
ap pe
W ill</w>
I s</w>
wor l
them .</w>
o wn</w>
lo st</w>
d ou
d ar
em ent</w>
C hin
or s</w>
inter est
ele c
do g</w>
i gh
dr in
ha ving</w>
f e</w>
de li
com ing</w>
car .</w>
at ing</w>
ab le.</w>
ur ing</w>
ri ed</w>
il .</w>
he ad</w>
fe el</w>
d d
ac t
teac her</w>
m p
le ar
c es</w>
t el
spe ak
se e
m m
jo b</w>
il l.</w>
d one</w>
self .</w>
n um
lar ge</w>
he av
c ent
th ing.</w>
ra ther</w>
ke t</w>
it 's</w>
en ough</w>
busines s</w>
Th er
min u
g e.</w>
e p
C h
l in
im por
f re
B e
up on</w>
s on
le s
for ward</w>
e v
c oo
b or
at h</w>
again .</w>
wee k.</w>
u re.</w>
qu ir
p on
fe el
co ver
al l
ac ross</w>
1 9
tr an
te d.</w>
s he
pi e
pa y</w>
da ys</w>
z e</w>
plac e</w>
g ener
tra in</w>
t ro
st er</w>
d ge</w>
bac k.</w>
at e.</w>
O n
ro ad</w>
ple ase</w>
m en</w>
l u
i es</w>
cl u
as k</w>
s y
ra in</w>
po w
off er</w>
us u
sm all</w>
ser v
re ac
ex c
de n</w>
an .</w>
N o</w>
year s.</w>
s li
li ve</w>
diff er
c ro
an t
' clo
youn g</w>
sub je
o 'clo
ne e
mi st
m y
ke pt</w>
h and</w>
di st
c ou
at e
Mr .
H ave</w>
.. .
s ?</w>
pol it
par t</w>
n at
min d</w>
man .</w>
le ave</w>
in form
h ur
bro ke</w>
a in</w>
shi p
re as
kno w
al i
L ond
win d</w>
w om
pl an</w>
la r</w>
an other</w>
0 0</w>
, 00
to p</w>
schoo l</w>
o ther.</w>
jo b.</w>
hi gh</w>
he s</w>
der ed</w>
c old</w>
yester day.</w>
thou ght</w>
some thing</w>
m us
li m
fu ll</w>
fi el
countr y</w>
ca re
al s</w>
Ther e's</w>
Engl ish</w>
tr y</w>
t on
s un
r ac
pro duc
le a
ch o
be au
spe ci
spe ak</w>
for m</w>
doct or</w>
v ol
re por
m oun
kin d</w>
g one</w>
c all</w>
beg an</w>
' d</w>
j ud
hom e.</w>
hi gh
f er
se cre
ho li
w on
su g
st u
na me</w>
mi ght</w>
k e.</w>
gir l</w>
exam in
ar .</w>
P e
ti m
th en</w>
people .</w>
d uring</w>
c ti
wr it
rou ght</w>
deci ded</w>
col le
b lo
C om
wea ther</w>
u e</w>
th ings</w>
t em
s al
d in
an ce.</w>
A t</w>
ti me
s il
ing s.</w>
b le.</w>
wat er.</w>
ver .</w>
op in
ro ad.</w>
f ood</w>
c as
b it</w>
ar y.</w>
S ome</w>
sig n
n er</w>
mo ther</w>
me di
fol low
.. .</w>
ve l</w>
st om
o pp
mor ning.</w>
fac tor
b rought</w>
wh ile</w>
ra in
ou s
ong .</w>
la u
in cre
han d
fa ther</w>
boo ks</w>
ang ed</w>
M ay</w>
z ed</w>
su n</w>
lif e.</w>
ide a</w>
h .</w>
com es</w>
c us
ag ed</w>
u ght</w>
seem s</w>
p ac
no w
mee ting</w>
fi ed</w>
e ven
do ing</w>
con cer
c ouldn't</w>
A re</w>
y ?</w>
to day.</w>
ro l
k en</w>
ar s</w>
th re
se d.</w>
re sul
over .</w>
le s.</w>
c tion</w>
be hin
acce pt</w>
re l
loo king</w>
k ing.</w>
gi ven</w>
fr on
ey es</w>
b led</w>
al l.</w>
wor ds</w>
th at.</w>
s n't</w>
s ing
ro w.</w>
new sp
la y</w>
iti on.</w>
impor t
i ve</w>
h old</w>
g .</w>
dres s</w>
com e.</w>
c t.</w>
af ter
T hat's</w>
- -
iz ed</w>
bi g</w>
t able</w>
schoo l.</w>
sc en
qu o
oun ded</w>
g la
ear ly</w>
da m
answ er</w>
so ci
si on.</w>
s qu
ish .</w>
il s</w>
hel d</w>
govern ment</w>
comm it
c y</w>
be ha
app ro
sol di
sin ce</w>
o ther
mon th
ing ,
foo t
fir m</w>
f low
app re
th at
s .
heav y</w>
c ul
Wh o</w>
I n
y 's</w>
t es</w>
s ci
re d.</w>
pos ition</w>
me an
f all</w>
e ?</w>
bo at</w>
0 .</w>
w oo
se en</w>
r ing</w>
op en</w>
ho se</w>
d ol
c ra
whe ther</w>
thou gh</w>
st i
st a
s we
pol ic
or y</w>
m en
ir .</w>
ic .</w>
gh .</w>
di ed</w>
bab y</w>
N ew</w>
us hed</w>
un i
t oo
t ,
res pon
fir e</w>
d ang
clo sed</w>
b .
ven 't</w>
sho t</w>
pas sed</w>
min d.</w>
i ous</w>
any thing</w>
an d
af ra
M ar
toge ther</w>
ther e.</w>
st ri
re m
li st
fin ished</w>
f ar
ce s.</w>
M any</w>
sug ge
s l
re mar
po sed</w>
on ed</w>
mee t
me et</w>
m aking</w>
la id</w>
day s.</w>
countr y.</w>
boo k.</w>
re gre
r ic
p ur
o c
g ged</w>
ex p
c is
M ary</w>
v es.</w>
s at
om e
new s.</w>
n er.</w>
con d
clo th
P ar
st ra
pa ren
hor se</w>
difficul t</w>
de b
belie ve</w>
at s</w>
E very
tur ned</w>
pres ent
br ing</w>
. .</w>
x ed</w>
s b.
re p
me t</w>
im medi
ha ven't</w>
gla d</w>
fri end</w>
f un
clo se</w>
ati ve</w>
ain ed</w>
tim es</w>
tele ph
str ong</w>
sel ves</w>
sc re
sa me</w>
pp ing</w>
poin t</w>
par ty.</w>
off ice</w>
childre n.</w>
buil ding</w>
S e
On e</w>
L et</w>
v ill
th i
t ak
ri ver</w>
par ty</w>
par t
n am
m akes</w>
hi t</w>
g las
f our</w>
dis cus
d er.</w>
ces s
ar tic
a st
wor d</w>
usu ally</w>
to wn</w>
su d
sto p</w>
pric es</w>
mer ic
il ity</w>
er ing</w>
cont in
comp an
ab o
The ir</w>
M o
A meric
supp or
sor ry</w>
s at</w>
recei ved</w>
quest ion</w>
p ati
le d.</w>
go es</w>
em ent.</w>
be d.</w>
b ought</w>
afra id</w>
ac t</w>
w ing</w>
ti es</w>
st ood</w>
ra di
m om
le ad
know le
iti es</w>
ig n</w>
er i
behin d</w>
I' d</w>
wor king</w>
t er.</w>
s ou
r it
pl ic
ni ght</w>
fl u
an im
a ir</w>
T o</w>
H e
vi e
tomor row.</w>
toge ther.</w>
p e.</w>
mon th.</w>
is n't</w>
i ght.</w>
con trac
cl ou
arri ved</w>
appre ci
Wh y</w>
te am</w>
star ted</w>
pr in
l and</w>
j u
h ol
f la
ex pres
ent s.</w>
en ti
en jo
bre ak</w>
bre ak
ation s.</w>
, so</w>
your self</w>
w is
su ff
ra in.</w>
pleas ed</w>
im pro
i d
h on
g um
fam ily</w>
ch ange</w>
bo tt
an g</w>
after no
A l
te ly</w>
tal k</w>
my self</w>
fi c</w>
de a
c hi
c are</w>
bu y</w>
bo th</w>
ar r
ye ar</w>
tr ying</w>
spee ch</w>
ne cess
in ten
in quir
h ing</w>
go .</w>
fur ther</w>
fa il
ent y</w>
dou b
br an
ad ed</w>
W ould</w>
us h</w>
ter s</w>
sig ned</w>
sho w</w>
me dic
gh ts</w>
el l
e f</w>
do or.</w>
accoun t</w>
ve lo
t ou
st ay</w>
sig n</w>
num ber</w>
n or
min i
machin e</w>
k es</w>
gre at
de ta
co at</w>
beau ti
A n
ye t</w>
sp it
pa y
pa per
lo ve</w>
i ons</w>
her self</w>
ch ing</w>
att er.</w>
ak e.</w>
acce p
D id</w>
A n</w>
wr iting</w>
wal l.</w>
ther 's</w>
han ds</w>
ha ir</w>
fin e</w>
e ven</w>
dic tion
c um
ang u
W hat's</w>
S h
you 'll</w>
wan ted</w>
w hi
t able.</w>
si x</w>
si ght</w>
sc ri
possi ble</w>
pleas e.</w>
o per
le g
f t.</w>
ex peri
cat ch</w>
ca ught</w>
c ir
beha vi
b as
ar ly</w>
am ong</w>
Wh ere</w>
wat ch</w>
sa m
re quest
per son
pas s</w>
mat eri
lat e.</w>
hear t</w>
hal f</w>
g er</w>
di re
de cis
comp any</w>
che s</w>
b ad
vo ice</w>
sid e.</w>
qu al
on ce</w>
happ y</w>
c ase</w>
au th
ar gum
am oun
v ic
t ill</w>
re mem
pro mis
pie ce</w>
l un
l ate</w>
inform ation</w>
ho spit
fa r</w>
f ing
consi der
bu l
ag ain</w>
accid ent.</w>
We 're</w>
F ren
wi fe</w>
th ir
tak en</w>
sp or
sat is
ra l</w>
n er
f ic
cloth es</w>
c ts</w>
th ank</w>
stud y</w>
se as
re st</w>
oun ds</w>
m atter.</w>
l ine</w>
ho t</w>
ex pen
d ate</w>
commit te
cle ar</w>
ch an
am .</w>
ad vis
you 're</w>
th an
stre et.</w>
regre t</w>
re g
pa id</w>
o'clo ck.</w>
j um
heal th.</w>
fi re.</w>
fa ir
ef for
do wn
de s
de d.</w>
O n</w>
, you</w>
t ly</w>
suc ce
si t</w>
s on.</w>
pul led</w>
plan e</w>
pla ying</w>
m es
import ant</w>
i de</w>
f e.</w>
e ly</w>
dre w</w>
do .</w>
d -
com pl
c at</w>
bo ys</w>
as hed</w>
accid ent</w>
Th ank</w>
S u
L /
with in</w>
wel l
ti es.</w>
t al</w>
ra de</w>
po se</w>
pleas ure</w>
our .</w>
on ce.</w>
off ice.</w>
n u
mo ved</w>
m ag
ke t.</w>
i m</w>
every thing</w>
e p.</w>
cri min
contin u
co ver</w>
be came</w>
Ch ri
worl d</w>
to wn.</w>
succes s.</w>
sp ir
s hel
pro per
pro f
pris on
ion s.</w>
ic ked</w>
hel p.</w>
h us
gra du
gr ound</w>
de ath</w>
c lim
bu s</w>
b ers</w>
T o
R e
C on
y s.</w>
retur n</w>
re pa
qu ar
or s.</w>
ma in</w>
le n</w>
il led</w>
fac e.</w>
f ree</w>
ex ce
de al</w>
crow d</w>
co st</w>
b la
b bed</w>
G o
wr ite</w>
v ari
th ers</w>
rep ly</w>
re sid
re al</w>
r y.</w>
or tun
li es</w>
l ab
col d.</w>
ca ref
c le</w>
b it
vis it</w>
tt ed</w>
ren t</w>
re cor
pro du
pas t</w>
p s.</w>
p ing</w>
it ted</w>
hour s</w>
dro pped</w>
cu stom
al s.</w>
S t
S ome
G ive</w>
B e</w>
war ds</w>
wan ts</w>
tran s
t e.</w>
stru ck</w>
shor t</w>
sh ut</w>
s sed</w>
res pe
ob je
m s.</w>
li ving</w>
in st
frien d
fa st
ef fe
caref ul
b al
au di
att ac
a z
a wa
T hose</w>
C ome</w>
y 're</w>
sur pris
st at
s us
quick ly</w>
plan .</w>
pa per</w>
p un
p ho
mar ri
m ing</w>
loo ks</w>
lan d.</w>
kno wn</w>
k new</w>
in e.</w>
gr at
fur n
fron t</w>
for tun
es ,
e ye
cou ra
al ready</w>
ad m
L i
D e
,00 0</w>
wor ked</w>
wh y</w>
we 'll</w>
ur ed</w>
t ?</w>
soldi ers</w>
so .</w>
se con
se ar
r is
on d</w>
li ed</w>
l angu
i ther</w>
g ro
dea th.</w>
coun t</w>
be l
be come</w>
b ank</w>
w ouldn't</w>
ter ms</w>
subje ct</w>
reac hed</w>
proble m</w>
of fe
moun tain
m ou
li ved</w>
is su
he ad.</w>
han d.</w>
g ri
d ru
ca used</w>
c ity</w>
at ter
ac e</w>
abo ve</w>
J an
B o
1 0</w>
ve d.</w>
trou ble</w>
to .</w>
ti ons</w>
ta x
p ra
meet ing.</w>
me as
h um
fin ish</w>
comple tely</w>
bro ken</w>
ac tic
wal k</w>
su mm
run ning</w>
ri ght.</w>
po st
nee ds</w>
li c</w>
lau gh
la w</w>
foot ball</w>
coun tri
at ed.</w>
U n
1 0
war .</w>
u se
tu re.</w>
t aking</w>
supp ly</w>
so on.</w>
si st
se a.</w>
repor t</w>
quest ion.</w>
plan s</w>
or der
li ves</w>
li ght.</w>
kno ck</w>
kin d
jud ge</w>
iti on
he ad
g es</w>
for th</w>
f ru
elec tr
el y.</w>
cover ed</w>
We 'll</w>
work ers</w>
wa r</w>
tra vel
ti red</w>
sho wed</w>
pla yed</w>
par tic
p es</w>
our ed</w>
mor ning</w>
l ou
i d.</w>
ge ts</w>
g am
d ing.</w>
cha ir
c offe
b att
ar ing</w>
Pe o
v ent
un able</w>
tre es</w>
sc ra
pow er</w>
po c
pic ture</w>
op ened</w>
mis sion</w>
m ur
j our
h our</w>
frien ds.</w>
fore ign</w>
de velo
clas s</w>
boo k
be ar</w>
b en
al low</w>
wee k
sud den
stud ents</w>
stan ding</w>
shi p.</w>
s itu
pro pos
pr actic
inter est</w>
happ en
g rou
fir m
f le
er 's</w>
dol lar
ca m
Y or
P ut</w>
Lond on</w>
1 5
x .</w>
wa iting</w>
vi ew</w>
t ation</w>
sw im
sett led</w>
rol led</w>
ref er
quick ly.</w>
opp ortun
on es</w>
o g
in du
i es.</w>
her e
he d.</w>
f ast</w>
dro ve</w>
dres s.</w>
differ ent</w>
de ser
comm un
b ic
ation al</w>
ain s</w>
Wh ich</w>
S un
S top</w>
B rit
ye t.</w>
windo w.</w>
wh er
wal ked</w>
ti ve</w>
star t</w>
shi r
polic em
ple s</w>
ne ar</w>
kno cked</w>
frien ds</w>
en ded</w>
bo x</w>
ap poin
ag ree</w>
You 'll</w>
T i
T ake</w>
Chri st
" .</w>
y ing.</w>
worl d.</w>
tem per
sugge st
stre et</w>
spo ke</w>
s ick</w>
s '</w>
read ing</w>
pres ent</w>
pre par
mat ch</w>
lo y
le ct
l ad
iz e</w>
ines s</w>
har dly</w>
gar den
f an
co tt
che ck</w>
cer tain</w>
bo d
bic y
b and</w>
at ure</w>
F or</w>
under stand</w>
ther e
stor y.</w>
stor m</w>
s low
re s.</w>
re gar
o il</w>
newsp ap
ne igh
min e.</w>
lear n</w>
il s.</w>
h oo
ent ly</w>
de si
con ven
ch ur
ble w</w>
air .</w>
ac k
W ith</w>
P resid
M a
y -
wa sn't</w>
un g</w>
st ation.</w>
sh oul
reas on</w>
por t</w>
ou s.</w>
mo der
l y,
il ing</w>
gr ound.</w>
f it</w>
f ish</w>
d ?</w>
c ru
b low</w>
al so</w>
ag es</w>
ac e.</w>
a w
J ap
Com rade</w>
you ?</w>
y !</w>
wor ks</w>
w on</w>
uni vers
u m</w>
to wards</w>
t ab
seem ed</w>
po st</w>
lett er.</w>
in e
g row
fil m</w>
eas ily.</w>
de st
dd le</w>
care ful</w>
busines s.</w>
b lic</w>
ak ed</w>
T w
z e.</w>
throu gh.</w>
ter min
str ic
speci al</w>
sho p</w>
s !</w>
respon si
re vol
re qui
re qu
re present
po pul
pi an
per son</w>
ord er.</w>
gu est
expe ct</w>
exp lo
es s</w>
e at</w>
d an
boo ks.</w>
beauti ful</w>
be at</w>
bac k
ar d.</w>
an s</w>
amoun t</w>
a per
N ow</w>
. I</w>
won der</w>
wa ll</w>
tur n</w>
them selves</w>
st am
sc he
pic ked</w>
mo ve</w>
m med</w>
lo w.</w>
is ed</w>
ing ?</w>
in form</w>
g un
ear li
e t
dri ve</w>
d es</w>
chil d
c ks</w>
bur n
b b
Chin ese</w>
wor ds.</w>
wn ed</w>
tra in.</w>
tal king</w>
sy m
su p
sp ent</w>
see m</w>
re ly</w>
p er.</w>
ous ly</w>
or y.</w>
op en
knowle dge</w>
interest ed</w>
in s</w>
ful .</w>
fam ily.</w>
chil d.</w>
car ried</w>
c up
ar my</w>
al ed</w>
L/ C</w>
wr ong.</w>
te l</w>
t akes</w>
st ing</w>
se a</w>
s of
s ent
s ,and</w>
ro ad
re al
pu ll</w>
pos ition.</w>
pe t
p it
our s</w>
ne s
minu tes</w>
mar ket</w>
itt en</w>
gener al</w>
factor y</w>
f fic</w>
ex er
enem y.</w>
con vers
con f
ch ance</w>
as ide</w>
as ed</w>
ang ing</w>
al most</w>
agre ed</w>
ac ked</w>
We 've</w>
val u
ti c</w>
t ched</w>
str ange</w>
secre t
sa fe
remem ber</w>
recei ve</w>
ob li
o es</w>
mus ic</w>
low ed</w>
itt ing</w>
han g</w>
fu ture</w>
fil led</w>
fi f
eye s.</w>
de ad</w>
d one.</w>
d e.</w>
con ne
che qu
B y</w>
, she</w>
z z
teac her.</w>
t ree</w>
st e</w>
st air
sho es</w>
s old</w>
res s</w>
ra il
pu blic</w>
pl y.</w>
pho to
other s.</w>
no ise</w>
li t</w>
le av
l ist</w>
ic s.</w>
gu e</w>
g ing</w>
f y</w>
ele ct
eas y</w>
di se
di rec
con om
con fi
cle an
clas s.</w>
car ry</w>
wa sh
w s.</w>
vis it
vill age</w>
ver ed</w>
ter s.</w>
some one</w>
si ve</w>
ri es</w>
ref used</w>
r in
polit ical</w>
n s</w>
mo ther.</w>
li ke
ke e
ho tel</w>
him self.</w>
ga re
ex per
ent er
en d
de man
cer tain
bus y</w>
ang er</w>
ag o.</w>
Mo st</w>
Engl ish.</w>
w il
val ue</w>
to day
teleph one</w>
ri ver.</w>
ri c</w>
re ach</w>
r at
r as
newsp aper
lea ves</w>
it er
ill ness.</w>
gr as
g en
foo d.</w>
follow ing</w>
flo or.</w>
f ill</w>
ear th
e vi
drin k</w>
da y,
c ast</w>
bur st</w>
bu tt
bro ther</w>
b ly</w>
atten tion</w>
at er</w>
ang ry</w>
ac cor
a s.</w>
Tw o</w>
T om</w>
Peo ple</w>
win d.</w>
wi fe.</w>
war m</w>
u ne
tion s.</w>
sudden ly</w>
smo ke</w>
sa ve</w>
r ying</w>
qu ant
po or</w>
per fe
pay ment</w>
ord ers</w>
iti es.</w>
ill ing</w>
happ ened</w>
ha ll</w>
h u
fi xed</w>
fi gu
di vi
di t</w>
de fe
de cl
ch anged</w>
ate ly</w>
Lond on.</w>
Joh n
E u
you ,
wr ong</w>
w ho
v al</w>
tele vis
te s.</w>
sh ar
sen ding</w>
se ,
re li
n on
k ni
ic s</w>
gu n</w>
gu il
grat ul
gar den</w>
for ce</w>
flo or</w>
feel ing</w>
fam il
fa st.</w>
e at
e -
de ep</w>
compan y.</w>
auth or
appreci ate</w>
ang er.</w>
ab out.</w>
You 're</w>
E very</w>
windo w</w>
th y</w>
sli pped</w>
si on
pro vi
photo gra
p tion</w>
oun d
n y</w>
mis sed</w>
mi les</w>
mar ried</w>
m ents</w>
le ft.</w>
ke d.</w>
jo b
heal th</w>
fac ts</w>
examin ation.</w>
ent ered</w>
ener g
e d,
dra w</w>
dire ct
ci gare
c li
c king</w>
bl ood</w>
b il
W or
S m
Q u
K e
Eu ro
2 0</w>
y .
y ,but</w>
wom an</w>
tru e.</w>
tra de</w>
th r
succes s</w>
sp ite</w>
ship ment</w>
secon d</w>
se par
s ound</w>
pu p
policem an</w>
par ts</w>
opportun ity</w>
o'clo ck</w>
necess ary</w>
mo vi
li ber
ish ing</w>
in stru
in d</w>
hour s.</w>
hour .</w>
he at</w>
fac t</w>
ear th</w>
e conom
cour se</w>
comple te</w>
cigare tt
c up</w>
c able</w>
bri dge</w>
be tt
b ill</w>
afterno on.</w>
No thing</w>
G e
Fren ch</w>
E x
1 00
you 've</w>
wh is
us e.</w>
u res</w>
tomor row</w>
sh oo
s n
retur ned</w>
re co
proble m.</w>
pla in</w>
pati ent</w>
ne d.</w>
lett ers</w>
iti ons</w>
is m</w>
ide as</w>
ic k.</w>
ha sn't</w>
gi ves</w>
fin ally</w>
fa iled</w>
er r
du e</w>
diction ary</w>
dar k</w>
d ge.</w>
cr it
coo per
conven i
con du
bl ack</w>
bir d</w>
atten tion.</w>
ac h.</w>
Su ch</w>
M on
wee k</w>
wea ther.</w>
wa it</w>
w it
ve ly</w>
v ac
tra ffic</w>
ter ri
sc or
s he's</w>
rou gh</w>
pla y
ou gh
o thers</w>
li kes</w>
l s.</w>
in flu
in de
in cl
i st
ga me</w>
fal len</w>
er y</w>
e ty</w>
bad ly</w>
af fe
af fair
Christ m
tr ust</w>
te ch
suppor t</w>
succes s
su it
sle ep</w>
s la
res er
requ est</w>
pro je
pleas ant</w>
ma j
long er</w>
les s
jour ne
in no
i s.</w>
hur t</w>
glas s</w>
even ing.</w>
e qui
e gg
de termin
de la
cti ve</w>
com pet
co p
co at.</w>
c y.</w>
c ent</w>
an ci
J un
Christm as</w>
. =</w>
yester day</w>
y s
won der
vic tor
su per
stan ce.</w>
st ren
speak er</w>
sett le</w>
see ing</w>
sa ys</w>
sa y.</w>
sa les</w>
r ing.</w>
pre v
pain t</w>
pa per.</w>
ne g
man aged</w>
l ack</w>
in ing</w>
ha dn't</w>
h one
goo d
g s</w>
ful ly</w>
for d</w>
fe et</w>
exper im
examin ation</w>
ep ing</w>
eas ily</w>
din ner.</w>
d ry</w>
cont ro
committe e</w>
clo th</w>
cla im
c ity.</w>
buil t</w>
bod y.</w>
beg in
b y.</w>
b ra
b ound</w>
b ag
Ge or
19 9
y ;</w>
tru th</w>
tre e.</w>
t in
stren g
st y</w>
speak s</w>
si de
se ll</w>
s wa
recei pt</w>
r ound.</w>
pu bl
pre sid
paren ts</w>
on to</w>
of .</w>
no vel</w>
ne arly</w>
n ational</w>
mist ak
m as
i ght
goo ds.</w>
goo d.</w>
fav our</w>
f ra
er ,
en ds</w>
el .</w>
e qu
d ence</w>
com ra
car s</w>
b om
audi ence</w>
ar s.</w>
ar m</w>
an x
an other.</w>
an ced</w>
ab ly</w>
a th
Presid ent</w>
P ro
Ke ep</w>
J ust</w>
J u
G re
u re
tomor row
ten ed</w>
sle ep.</w>
sho ws</w>
sh u
ser ious</w>
se ?</w>
s now</w>
s h</w>
s ,but</w>
ro o
ri ght
produc ts</w>
possi ble.</w>
plac e.</w>
oun ced</w>
mu ch.</w>
mis s</w>
me an</w>
me ?</w>
li ght
li br
inv ited</w>
im ag
ill s</w>
ill ness</w>
ho tel
he s.</w>
for .</w>
fa ul
fa ther.</w>
eng ine</w>
en s</w>
ef .</w>
dres sed</w>
dar k
contrac t</w>
con sci
clo ck</w>
char ge</w>
cap it
c in
be y
b un
b ility</w>
b er.</w>
appe ar
ap plic
ab ility</w>
a ther</w>
a head</w>
C o
. S
y, I</w>
wor d.</w>
we ar</w>
w ood</w>
vi ol
vari ous</w>
trou ble.</w>
ton ight.</w>
ti v
t est</w>
sym pa
sun .</w>
subje ct.</w>
stu di
sto pped</w>
serv ice</w>
sa ying</w>
sa iled</w>
s an
rec k
radi o</w>
qual ity</w>
pol ice.</w>
ple a
per for
paren ts.</w>
or ig
opin ion</w>
off er.</w>
mean s</w>
man 's</w>
l l
jum ped</w>
holi day.</w>
he 'll</w>
for get</w>
en d.</w>
de f
da u
crow d.</w>
cre dit</w>
consi der</w>
com man
cla im</w>
av a
artic le</w>
ar m
a st.</w>
_ _
A u
we igh
w ro
wro te</w>
v ing.</w>
tro op
tre at
to day</w>
thre w</w>
tel ling</w>
t ch</w>
stre e
sor t</w>
si m
s ;</w>
res h</w>
reg ul
produc tion</w>
po e
p an
or g
moun tain</w>
mo re.</w>
me s.</w>
m ped</w>
long .</w>
fav or
f f</w>
experi ence</w>
en ces</w>
elect ric</w>
e duc
difficul ties</w>
de scen
d om
d ent</w>
ch ang
can d
bo ard</w>
a vo
Sm ith</w>
M other</w>
J e
wr itten</w>
wor th</w>
win ter.</w>
we ight</w>
tt y</w>
tion ed</w>
te a</w>
sol u
s wee
repa ir
quest ion
paper s</w>
pain .</w>
p in
p at
no vel
n ur
mag az
kin dly</w>
it ?</w>
ir on</w>
ic es</w>
gh ted</w>
garden .</w>
g row</w>
g res
fiel d</w>
fiel d.</w>
f loo
ent er</w>
ear s</w>
dr ed</w>
doct or.</w>
dang er
d ;</w>
ct s.</w>
cre d
clo the
char ac
ca st
bir th
b all.</w>
ang ha
al e</w>
ain .</w>
advis e</w>
H o
Chin a</w>
wa it
us i
tru e</w>
ther ed</w>
teac her
t or</w>
su m</w>
spee ch.</w>
some times</w>
secre t</w>
sam ples</w>
sa id.</w>
resul t</w>
re duc
r ich</w>
qu e
poin t.</w>
ol og
neigh b
month s.</w>
mon th</w>
mo de
me ,
la w
kno ws</w>
kee ps</w>
jo in</w>
is hed.</w>
is e.</w>
i j
i ed</w>
gu ar
g lo
en ce
em ents</w>
e ight</w>
dro p</w>
dri ving</w>
di v
decis ion</w>
de scri
d ged</w>
cour t</w>
continu ed</w>
cle an</w>
clas s
cha ir.</w>
bor n</w>
W ang</w>
Sh angha
S mi
No t</w>
Be ij
wor e</w>
up ,
u ral</w>
tre es.</w>
tra vel</w>
ti al</w>
sho w
sh are</w>
ser i
run s</w>
re pu
ran g</w>
prepar ed</w>
pl enty</w>
pic k</w>
perfor man
or dered</w>
no thing.</w>
no t
newspap er</w>
n ers</w>
month s</w>
medic ine</w>
lo se</w>
li ghts</w>
k illed</w>
inquir y</w>
indu str
incre ase</w>
immedi ate</w>
hun dred</w>
hear t.</w>
he a
great ly</w>
gi ving</w>
gh ter</w>
frien d.</w>
flow ers</w>
f .</w>
es s
en ding</w>
earth qu
drin k.</w>
dri ver</w>
do cum
din ner</w>
difficul ties.</w>
countri es</w>
com for
clothe s.</w>
char ged</w>
bu ying</w>
ba g</w>
are a</w>
an t.</w>
am ed</w>
a i
You 'd</w>
The y're</w>
T ell</w>
Go d</w>
Every one</w>
5 0</w>
wh ite</w>
well -
wee ks</w>
to ward</w>
th ing
tele gra
stor m.</w>
st ation</w>
st ate</w>
scen e</w>
sc rat
s lo
ro b
res ol
rac e.</w>
people 's</w>
out side</w>
orig in
off ic
ni vers
mini ster</w>
mi d
li on</w>
ke ts</w>
k ne
itu te</w>
in tro
in t
hun g</w>
hom e
holi day</w>
high er</w>
hi b
hel p
h ill.</w>
grou p</w>
for war
fle w</w>
f las
f as
exc ell
even ing</w>
es ca
en closed</w>
doub t</w>
d ul
cur rent</w>
clou ds</w>
cal cul
ca l</w>
bro ther.</w>
bre e
be fo
att ack</w>
ar ms</w>
an j
al ly.</w>
ad ver
ad d</w>
You 've</w>
H as</w>
G o</w>
Every thing</w>
C an
Americ an</w>
3 0</w>
w in</w>
v ir
than ks</w>
stan ds</w>
st op
sear ch</w>
se s
sb. 's</w>
ru m
r ate</w>
pro te
peri o
p oured</w>
p ment</w>
p en</w>
o wn
o be
no t.</w>
ni ght
n or</w>
mom ent</w>
moder n</w>
mo on</w>
machin e.</w>
it self</w>
is m.</w>
ir e</w>
in ce</w>
hus band</w>
govern ment.</w>
ge s.</w>
g er
fe ar</w>
fa i
en close</w>
el se</w>
du ce</w>
d ding</w>
ct ing</w>
childre n
cha ir</w>
ce l</w>
c tion.</w>
c ks.</w>
burn t</w>
bey ond</w>
befo re.</w>
b ered</w>
argum ent</w>
any one</w>
ab l
1 00</w>
,00 0
y ?.</w>
w ise</w>
thin king</w>
the at
th is
t as
surpris ed</w>
sur ance</w>
sk y</w>
s it
reco g
reas on
re ply.</w>
pro gra
prison er</w>
pr ice.</w>
plan s.</w>
pic tu
one s.</w>
no tic
n ice</w>
mus ic.</w>
mor n
minu tes.</w>
mar ket.</w>
mar ked</w>
m pt</w>
m er</w>
lu ck
lo ck</w>
lin es</w>
lea ving</w>
le ss.</w>
l ac
k it
fi re
fi ght</w>
ent ly.</w>
el ed</w>
ear ly.</w>
do or
dis count</w>
difficul ty</w>
di r
de sp
de al
cti ons</w>
comm on</w>
com mo
che cked</w>
certain ly</w>
buil d</w>
bl ing</w>
beg in</w>
as h</w>
adv ice</w>
No .
M e
Jun e</w>
) .</w>
wis hes</w>
vo ice.</w>
tou ch</w>
tion ary</w>
sur ed</w>
summ er</w>
sm ell</w>
shor t
sen se</w>
s co
revol u
re pe
pu lar</w>
po pular</w>
p il
out ?</w>
nat ural</w>
mo ther's</w>
mil k</w>
me tho
man ag
lin e.</w>
in ste
hus ban
hi story</w>
han ds.</w>
gh ts.</w>
fu ture.</w>
fre e
foo l
fi g
f resh</w>
enjo yed</w>
el led</w>
dr un
decis ion.</w>
d led</w>
compl ain
ca mer
att end</w>
ate ful</w>
an ts</w>
agre ement</w>
ag es.</w>
Yor k</w>
W ho
W ater</w>
F ro
Al though</w>
win e</w>
wher e.</w>
u ses</w>
tw enty</w>
tt ered</w>
th ick</w>
ter ed</w>
ten n
sto ck</w>
sk y.</w>
ser ved</w>
sci enti
s pl
s na
re quir
r ance</w>
qu ali
pian o</w>
part ment</w>
on ,
ol d.</w>
not ice</w>
mu st
mem bers</w>
me at</w>
like ly</w>
li g
le ast</w>
le ad</w>
l or
inv it
hel ped</w>
hear ing</w>
h ole</w>
gro wn</w>
gr ateful</w>
ff ed</w>
fe et.</w>
elec tion</w>
dise ase</w>
che e
cas e.</w>
careful ly</w>
c to
bett er.</w>
begin ning</w>
b y
ar m.</w>
al o
al lowed</w>
adv ant
ab road.</w>
Ti anj
T ry</w>
Par ty</w>
D oes</w>
D i
A r
A c
5 00</w>
w ha
ver al</w>
val le
thi ef</w>
ther e's</w>
temper ature</w>
te e
t um
t ation.</w>
st y
situ ation</w>
si mp
schoo l
sal e</w>
s, the</w>
promis ed</w>
pro mpt</w>
pres ent.</w>
polit ici
pas s
p h</w>
org an
ord in
no te</w>
ment s.</w>
me tal</w>
li fe
lat est</w>
lat er.</w>
l eng
iti ve</w>
it ,
inv est
in dic
happen ed.</w>
gam e.</w>
fir st
fam ous</w>
fail ure.</w>
f er</w>
enjo y</w>
en th
do m</w>
dire ct</w>
determin ed</w>
cra ft</w>
con gratul
co sts</w>
cle ared</w>
c ross</w>
behavi our</w>
b low
at or</w>
an no
af ford</w>
ac tion.</w>
a ver
U nivers
Se veral</w>
O cto
N e
G er
En closed</w>
Be fore</w>
B ut</w>
win ter</w>
wi th.</w>
wa s.</w>
vo te</w>
up ?</w>
u lar</w>
tru th.</w>
time s.</w>
the y're</w>
t ask</w>
succe e
stor e</w>
st one</w>
st ick</w>
st er.</w>
sp read</w>
sh ou
se ven</w>
sa fe</w>
ro of</w>
request ed</w>
re comm
r ushed</w>
quant ity</w>
pa st.</w>
our selves</w>
opp on
op en.</w>
nam e.</w>
n ar
m p</w>
list en</w>
li ke.</w>
lett er
l ying</w>
l ic
l end</w>
k icked</w>
hotel .</w>
h y
g s.</w>
for ced</w>
foo t</w>
fa ir</w>
est abl
ent ed</w>
en ces.</w>
em pt</w>
e !</w>
dra w
do g.</w>
de gre
dar k.</w>
d ded</w>
d at
d .
d 's</w>
countr y
cop y</w>
blo wn</w>
bicy cle</w>
ati c</w>
Pe ter</w>
I N
- -</w>
wil d</w>
wa sh</w>
w o
tw o.</w>
trou ble
to tal</w>
ti red.</w>
ti re
that 's</w>
th ings.</w>
ta st
su it</w>
ste am</w>
stair s.</w>
sta ur
squ are</w>
sp ring.</w>
sp lit</w>
sp end</w>
si sted</w>
sh ouldn't</w>
sett le
ser ve</w>
ro se</w>
rec ent</w>
re staur
re lie
re gi
quest ions</w>
pro bab
prin ci
pac ked</w>
p oun
or ,
no body</w>
materi al</w>
le ,
l iter
is s</w>
ines s.</w>
in es</w>
hospit al</w>
ha mm
go tt
gg ing</w>
ga in</w>
g as</w>
for m.</w>
fol low</w>
fl at</w>
fac ts.</w>
ex act
every one</w>
es pe
dra wn</w>
di ed.</w>
de ep
cor re
che ap
c ab
bu s.</w>
at ur
at trac
an ed</w>
al ist</w>
ab il
a re.</w>
a de
Wh ile</w>
P o
F ather</w>
5 0
wel come</w>
usu al</w>
troop s</w>
ter n
tal ked</w>
succe ed.</w>
str ong
spe ed</w>
sp are</w>
simp ly</w>
si ght.</w>
s itting</w>
s :</w>
recog ni
pre tty</w>
pla y.</w>
pl ant</w>
pie ces</w>
pas sing</w>
pain ting</w>
p ounds</w>
p lo
or i
o d
nee ded</w>
ne ither</w>
mom ent.</w>
mil it
men tioned</w>
mem ory</w>
me al</w>
li d</w>
law y
la w.</w>
la p
ke y</w>
immedi ately</w>
im pres
im possible</w>
i p
har d.</w>
hand le</w>
ha ir.</w>
govern ment
g ate</w>
fi gh
factor y.</w>
fa ther's</w>
energ y</w>
e cu
e ating</w>
deli very</w>
de ad.</w>
day ?</w>
d ers</w>
d ,and</w>
d !</w>
crit ic
com pu
com mission</w>
com mis
cent ur
bott om</w>
bo x
ban k.</w>
b loo
arr ang
appoin t
an n
ac tu
Th ings</w>
S o</w>
Qu e
N or
J ones</w>
He 'll</w>
H ar
Fro m</w>
F ri
A d
, they</w>
y u
y ,and</w>
woo d.</w>
we 're</w>
wa ves</w>
w ound</w>
vie w.</w>
vi ous</w>
tw ice</w>
tri bu
th ro
te ver</w>
tain ed</w>
t .
t !</w>
swe pt</w>
sud den</w>
stra ight</w>
sp ring</w>
smo king</w>
sle e
sk ir
si x
sc ar
s, we</w>
ro pe</w>
resul ts</w>
respe ct</w>
remar ks</w>
rac e</w>
r ise</w>
quest ions.</w>
pur cha
pu tting</w>
promis e</w>
pris on</w>
poin ts</w>
plac ed</w>
pla ys</w>
pl u
p ath</w>
our s.</w>
on ?</w>
off ered</w>
n one</w>
mem ory.</w>
m ir
li e</w>
lat er</w>
jo in
ing !</w>
hol ding</w>
he sit
gr and
gir ls</w>
gir l.</w>
g est</w>
g ent
fe ed</w>
f ted</w>
expres s</w>
excell ent</w>
exc it
ex pl
every thing.</w>
emp loy
em s</w>
em .</w>
electr ic
el s</w>
e ds</w>
deta ils</w>
de pen
danger ous</w>
dam age</w>
con stru
con st
con ce
colle ge</w>
chequ e</w>
ch ol
cap tain</w>
bir ds</w>
ben ef
b it.</w>
avo id</w>
ava il
al ong.</w>
accor ding</w>
a p</w>
No body</w>
H ere</w>
Geor ge</w>
1 5</w>
, not</w>
, as</w>
z en</w>
ye t?</w>
windo ws</w>
we t</w>
we al
wal k.</w>
us ing</w>
um bre
um .</w>
ti ed</w>
throu gh
tech n
t -
si ster</w>
shir t</w>
sen g
se qu
se at</w>
sa il
s now.</w>
ru de</w>
ru bbed</w>
r ounded</w>
quar re
person al</w>
pe d.</w>
pe cted</w>
pa in</w>
p age</w>
nat ure</w>
mo ving</w>
mist ake</w>
ma il</w>
lou d</w>
lo cal</w>
la un
la st.</w>
itu de</w>
it ure</w>
interest ing</w>
ing ing</w>
ide as.</w>
ic ed</w>
hou ses</w>
hospit al.</w>
est im
enth usi
en cy</w>
en clo
en ced</w>
em bar
elec tion.</w>
effor ts</w>
effe ct</w>
e ty.</w>
e ff
diction ary.</w>
desi re</w>
descen ded</w>
dan c
d ance</w>
cou ple</w>
coffe e</w>
che s.</w>
can di
c ted.</w>
c ise</w>
c him
c ent.</w>
bur ning</w>
buil ding.</w>
bo ard.</w>
bl an
beau ty</w>
be long
b right</w>
answ er.</w>
agre ement.</w>
afterno on</w>
ad ing</w>
ac tiv
a do
Tianj in</w>
T u
S ep
R o
L i</w>
F ran
Engl ish
5 .</w>
, for</w>
wonder ful</w>
wat er
v es
v ement</w>
too .</w>
thre at
thi s.</w>
the ory</w>
ta ught</w>
t at
sus pic
stan d
sta yed</w>
sou p</w>
sm oo
slow ly</w>
s, I</w>
s ick
s and</w>
ro ck</w>
re st.</w>
ra ised</w>
pr act
pow er.</w>
pl ed</w>
photogra ph
p ush</w>
or e</w>
opin ions</w>
mountain .</w>
mo tor
medic al</w>
m bled</w>
m ain
lear ning</w>
l ined</w>
l er</w>
influ ence</w>
ho pes</w>
hal l.</w>
ha u
h ill
guest s</w>
frien dly</w>
form ed</w>
feel s</w>
famil i
fail ure</w>
exact ly</w>
ex ecu
e ag
e ;</w>
dra ft</w>
dis pu
di e</w>
deli vered</w>
dang er</w>
cor rec
con firm</w>
chur ch</w>
ces s</w>
ca ke</w>
bul let</w>
break fast.</w>
bo w
be st.</w>
b s</w>
b ent</w>
b e.</w>
any thing.</w>
al one.</w>
affair s.</w>
adv ice.</w>
ac tion</w>
ac qu
S ince</w>
S atur
P ric
John 's</w>
H a
G ood</w>
Engl and</w>
Ch il
2 0
, it</w>
writ er</w>
we ak
wat ching</w>
ve ge
th or
te x
te am
tas k.</w>
t on</w>
t emp
stu died</w>
str ang
sing le</w>
si ons</w>
sa v
ro r</w>
reli gi
ref le
quo tation</w>
pro ce
pris on.</w>
prev ent</w>
pre fer</w>
plan ts</w>
pl at
per su
per m
paper s.</w>
p oo
om .</w>
n ic
lo cked</w>
lo c
l ing
kin ds</w>
ke ts.</w>
k il
it s.</w>
inten ded</w>
ing ly</w>
incre as
immedi at
im p
hou se
har b
go ti
ge d.</w>
follow ed</w>
fir st.</w>
fi x</w>
fal ls</w>
expe cted</w>
esca ped</w>
eng aged</w>
enem y's</w>
emp lo
em on
ear th.</w>
dou ble</w>
dollar s</w>
doct or
di g</w>
der s.</w>
de p
de m
d ly.</w>
d den</w>
cott on</w>
cor ner.</w>
contro l</w>
cond itions</w>
con v
commo d
chi ef</w>
can c
bran ches</w>
be low</w>
be coming</w>
bab y.</w>
ation ,
argum ent.</w>
ar ti
ar t
ang .</w>
an k
an ce
ain ing</w>
ad d
act or</w>
ac ting</w>
ac ted</w>
ac hi
ac h
a ses</w>
Tu es
T V</w>
Mr s.
Chil dre
B ro
, which</w>
, please.</w>
your self.</w>
wa ited</w>
w illing</w>
v it
univers ity.</w>
um ped</w>
ty pe
th s</w>
terri ble</w>
te en</w>
swe et</w>
star t.</w>
sp i
sid es</w>
si ze</w>
sho es.</w>
shi pped</w>
sh ook</w>
s chol
ro de</w>
recor d</w>
re ver
r ul
proble ms</w>
popul ation</w>
ph ys
pac king</w>
op pos
obje ct</w>
nam es</w>
must n't</w>
mon str
me tre
m es</w>
m el
list en
li st.</w>
li am
leav e.</w>
l d</w>
k ick</w>
jud g
ju st
it e.</w>
in sul
in k</w>
ig nor
ic ks</w>
i .</w>
hor ses</w>
her self.</w>
h ood</w>
gh tened</w>
for got</w>
foo l</w>
figu res</w>
fal ling</w>
f our
f ly</w>
f ed</w>
exc use</w>
emp ty</w>
e ar</w>
dollar s.</w>
den ti
dau ghter</w>
dang er.</w>
crimin al</w>
coun ter
con ver
commun ic
com e
cat alo
car ri
cal ling</w>
c ure</w>
bran ch</w>
bott le</w>
bo wed</w>
be er</w>
att empt</w>
att emp
arri ve</w>
arri val</w>
ar ound.</w>
appe ared</w>
adv ance</w>
ac hed</w>
ac cur
U S</w>
Sh ould</w>
Sep tem
Mar ch</w>
Jap an
G et</w>
C ould</w>
C .</w>
z ing</w>
you !</w>
y, we</w>
wom en</w>
wat ched</w>
wal king</w>
visit ors</w>
u nex
ty pe</w>
tw i
tru ck</w>
the y
th ,
techn ical</w>
teac hing</w>
sy st
summ er.</w>
stud ying</w>
streng th</w>
st ered</w>
sof t</w>
si mil
s ist</w>
s ank</w>
s ?.</w>
ru p
road s</w>
ri o
rem ains</w>
r att
quo ted</w>
qu ick</w>
propos al.</w>
off ici
oc cur
oc cas
newspaper s</w>
ne goti
ne ed
mean ing</w>
mat ch.</w>
man u
m ere</w>
loo k.</w>
lo ts</w>
li es.</w>
lear ned</w>
lan d
l ake.</w>
ke t
it ched</w>
inste ad</w>
inst itute</w>
ide a.</w>
i st.</w>
i er</w>
ha te</w>
gre w</w>
gradu ally</w>
gott en</w>
form er</w>
fing ers</w>
fas hi
exce pt</w>
eng ag
ed ge</w>
eas ed</w>
deta ils.</w>
den ce.</w>
de sign
d ust</w>
d ,but</w>
coo l</w>
com ing.</w>
co pi
cir cum
char act
charact er.</w>
bur ned</w>
bro o
bor e</w>
bo y.</w>
bo ss</w>
b ig
attac k.</w>
ati ve.</w>
at ors</w>
ari es</w>
appoin ted</w>
anci ent</w>
an te
ag ged</w>
ad dress</w>
accep ted</w>
ac e
a un
S hall</w>
K in
Jap an</w>
J ack</w>
H ou
H en
C ol
Brit ish</w>
2 .</w>
1 0.</w>
00 .</w>
y el
wa ste</w>
use ful</w>
tre ated</w>
thir d</w>
that ...</w>
tenn is</w>
tee th</w>
stru gg
ste ps</w>
stat ement</w>
so on
smo ke.</w>
sm ile</w>
sim ple</w>
shoo t</w>
sho p.</w>
self -
sel ves.</w>
secret ary</w>
sa les
ra ined</w>
pup ils</w>
proje ct</w>
probab ly</w>
pro mi
pract ice</w>
perio d</w>
perfe ct</w>
pe tro
pe as
partic ular</w>
partic ul
pain t
order s.</w>
or ed</w>
nat ure.</w>
min e</w>
mi ddle</w>
me !</w>
man age</w>
ke eping</w>
k ,
itu re.</w>
ing ed</w>
in j
impro ve</w>
high ly</w>
han ded</w>
h anging</w>
gu ard</w>
grow ing</w>
g n
foo t.</w>
fig ure</w>
feel ings</w>
fan cy</w>
ey e.</w>
ex tre
ex tr
ex plan
ex plain</w>
ex hib
ev ent</w>
dist ur
dis posed</w>
dis h</w>
di stance.</w>
den ed</w>
deep ly</w>
de monstr
cri me</w>
cri me.</w>
convers ation</w>
conf es
con tra
com par
clu b.</w>
cl us
can .</w>
buil d
bo at.</w>
be ars</w>
au tom
at ure.</w>
answ ered</w>
ag ent</w>
ad e.</w>
T ai
S ha
Pric es</w>
L o
Kin dly</w>
Ju ly</w>
Jan u
In di
B u
,00 0.</w>
you ?.</w>
wor se</w>
windo ws.</w>
win e.</w>
who m</w>
wee ks.</w>
we ver
we dding</w>
w re
ven .</w>
up !</w>
tri p</w>
to wn
televis ion</w>
teac h
te am.</w>
te a.</w>
sug ar</w>
su re.</w>
stu ck</w>
stri al</w>
stree ts.</w>
ster 's</w>
ste al
ste ad
st s.</w>
soci al</w>
smo king.</w>
sing ing</w>
ship ment.</w>
serv ice.</w>
se ts</w>
s wi
s s
s now
ro cks.</w>
re ce
rail way</w>
ra pi
propos al</w>
produ ct</w>
possi bility</w>
poc ket</w>
pictu res</w>
pas seng
o wn.</w>
no ise.</w>
n ers.</w>
me ant</w>
man ner</w>
m en.</w>
lett ers.</w>
leng th</w>
laugh ed</w>
la z
l ing.</w>
kind ness.</w>
jo y</w>
it !</w>
ici ent</w>
hun gr
gu lar</w>
gu e.</w>
ght er.</w>
er ?</w>
enthusi as
ear s.</w>
du ty</w>
do g
dist ance</w>
discus s</w>
des k.</w>
deli ver
de par
de fin
day 's</w>
cur tain
cro ssed</w>
coura ge</w>
countri es.</w>
convers ation.</w>
contrac t.</w>
consi dered</w>
con tribu
con fer
con cei
com b
clu b</w>
cin em
child 's</w>
chair man</w>
bo ther</w>
bo iled</w>
b ol
auth or</w>
atter ed</w>
as su
as le
as king</w>
arr ange</w>
ar gu
any body</w>
anx ious</w>
anim als</w>
an ti
al ity</w>
actu ally</w>
Yor k.</w>
S o
S mo
Je an</w>
D uring</w>
. "</w>
, or</w>
wor n</w>
we d.</w>
we aring</w>
war m
w ill.</w>
vis iting</w>
vill age.</w>
tw el
tic ket</w>
ten .</w>
te st.</w>
t ,but</w>
swim ming</w>
sur face</w>
suggest ion</w>
su m
st y.</w>
st led</w>
sna pped</w>
sk i
situ ation.</w>
sig ni
si x.</w>
separ ate</w>
se le
scre wed</w>
s ong</w>
ru les</w>
ris ing</w>
reg ard</w>
re gular</w>
ra ble</w>
pro ved</w>
pro mo
pres sure</w>
practic e.</w>
per son.</w>
pe t</w>
p ushed</w>
p ha
p al
ou gh.</w>
opin ion.</w>
on s.</w>
oc cup
mi x
metho d</w>
mes s
ment al</w>
meas ure</w>
materi als</w>
mar ry</w>
low er</w>
lo ss</w>
list ened</w>
lect ure</w>
le g</w>
langu age</w>
jo ined</w>
issu ed</w>
ish ment</w>
ir ed</w>
intro duc
ing u
incre ased</w>
in fer
ill u
hoo d.</w>
ho le.</w>
great est</w>
gre e
gr an
government 's</w>
g ru
furn iture</w>
fru it</w>
fortun e</w>
fe tch</w>
fast ened</w>
far m</w>
far m
f ain
en ,
em o
e ither</w>
discus sion</w>
dis coun
dest ro
d ate.</w>
ct ure</w>
crow ded</w>
condu ct</w>
con sign
con firm
cle ar
ch ick
ca ses</w>
ca re.</w>
c le.</w>
c att
bo ar
bl ue</w>
ba se
ation ?</w>
as sure</w>
are n't</w>
air craft</w>
advis ed</w>
accoun t.</w>
ac y</w>
ac tor
ab solu
W i
Un ited</w>
Sun day.</w>
Some thing</w>
S ou
R om
P ol
On ly</w>
O .
L ook</w>
I .</w>
Childre n</w>
C he
Bo b</w>
Americ a</w>
wr ong
work er</w>
whe el</w>
wash ed</w>
w er</w>
vo ted</w>
vis ion</w>
ve d,
v y</w>
us hing</w>
un less</w>
tri p.</w>
tran sl
ti de</w>
teleph one.</w>
t ar
succee ded</w>
stud ents.</w>
st im
sp ace</w>
son 's</w>
soci ety.</w>
sist ance</w>
si ble</w>
shar p</w>
sh ed</w>
settle ment</w>
se t.</w>
sc ru
satis fied</w>
s ad
ru le</w>
ro ll</w>
ri bu
responsi ble</w>
res sed</w>
requi re
rem ained</w>
re sted</w>
quo te</w>
pric e-
pri l</w>
presid ent</w>
pp er</w>
poe m</w>
pleas ure.</w>
pit ched</w>
par t.</w>
par k.</w>
p atter
om ed</w>
nat ur
manu fac
long er.</w>
li ft</w>
lead er</w>
le t's</w>
le g.</w>
kno w.</w>
kni fe</w>
j am
ition al</w>
it ch</w>
invest ig
in voice</w>
in surance</w>
il li
hum an</w>
ho ped</w>
here with</w>
gre en</w>
g ol
fl ying</w>
fin al</w>
fe ar.</w>
f ond</w>
f ence.</w>
exer cise</w>
exce p
est .</w>
es e.</w>
es cap
ent 's</w>
en ough.</w>
em ent
ele cted</w>
eat en</w>
earli er</w>
e ts</w>
divi ded</w>
deli ghted</w>
decl ared</w>
d are</w>
cover ing</w>
cor ner</w>
co al</w>
car rying</w>
bu y
bro ad
bo x.</w>
behavi or</w>
be ll</w>
b id</w>
at ing.</w>
anim al</w>
ang ry.</w>
an s.</w>
an ks</w>
accoun ts</w>
a head.</w>
The y
Shangha i</w>
S ci
R E
O h
M an</w>
Euro pe.</w>
Chin a.</w>
A pril</w>
. m.</w>
, 199
! .</w>
z es</w>
your s</w>
wo ke</w>
wea ther
w rec
w ill
under stan
tw ent
treat ment</w>
tra in
tra ff
tra d
ten ded</w>
te ars.</w>
ta x</w>
t end</w>
t ance</w>
t all</w>
suit able</w>
stric t</w>
ste m</w>
st ate.</w>
sp rang</w>
sel ling</w>
se ats</w>
scre w</w>
sam ple
safe ty</w>
s ong
s mi
s ca
s b.</w>
request .</w>
repa ir</w>
ren t.</w>
remar k</w>
refer ence</w>
re duce</w>
radi o.</w>
qui et</w>
pro spe
pres s</w>
politici an</w>
plan ning</w>
pl un
ph one</w>
performan ce</w>
pe ace.</w>
par k</w>
par cel</w>
pac k
open ing</w>
op position</w>
newspap er.</w>
ner v
neigh bor
mist ake.</w>
milit ary</w>
mil lion</w>
marri ed.</w>
marri age</w>
mar k</w>
magaz ine</w>
lun ch</w>
lun ch.</w>
lo s
li ked</w>
lead ing</w>
lad y</w>
l ake</w>
journe y.</w>
ir re
in come</w>
in clu
in cid
i el
hon est</w>
he at.</w>
hal f
ha m
h ill</w>
glas ses</w>
ga thered</w>
furn iture.</w>
ful ly.</w>
fol ded</w>
fl at.</w>
fe tched</w>
f us
f light</w>
ey e</w>
exam .</w>
evi dence</w>
est er
es ?</w>
egg s</w>
e g
du g</w>
dr y.</w>
dep end</w>
crimin al.</w>
con ve
con duc
con cent
comple ted</w>
choo se</w>
char ges</w>
chang e.</w>
cer emon
cas h</w>
care less
bri dge.</w>
bre a
boo ked</w>
bo w</w>
bl u
bl in
bac ked</w>
b ers.</w>
avail able</w>
audi ence.</w>
at s.</w>
ast on
as sured</w>
are a.</w>
ar t</w>
ang r
al lo
ag o</w>
acqu ain
ac t.</w>
a im
Ti me</w>
S a
R u
Par liam
Octo ber</w>
Jan e</w>
H am
D a
C A
Bo th</w>
Beij ing</w>
B ill</w>
Af ric
3 .</w>
19 8
1 .</w>
, there</w>
, please</w>
' t.</w>
youn g.</w>
writ es</w>
whe at</w>
wha tever</w>
we dd
wa ved</w>
w ounded</w>
vege tab
v al.</w>
ur s
ur g
tur ed</w>
tun e</w>
tran spor
too ls</w>
thou sand</w>
thou ghts</w>
ther e,
them at
th ed</w>
te a
sympa thy</w>
sy stem</w>
success ful</w>
studi es</w>
stud y.</w>
stom ach</w>
spe ed.</w>
sm iled</w>
sm el
sing er</w>
simil ar</w>
seas on.</w>
se !</w>
sa ys.</w>
s ound.</w>
s ought</w>
s ick.</w>
ru den
revolu tionary</w>
res s.</w>
requir ed</w>
represent ative</w>
repor ted</w>
re main</w>
re in
ra pped</w>
ra p
ra b
proble ms.</w>
pri v
pres sed</w>
pres ence</w>
pos ses
poc ket.</w>
po tat
pi pe</w>
pe ace</w>
par ty
pain ted</w>
origin al</w>
novel .</w>
ne l</w>
nar row</w>
my self.</w>
mou th</w>
mist akes</w>
mil k.</w>
maj or
luck y</w>
le vel
lab or
k is
jum p</w>
journe y</w>
join t</w>
interest .</w>
inter national</w>
ing ;</w>
ing ,but</w>
in tel
in ation</w>
i or</w>
hor se.</w>
he aded</w>
he 'd</w>
guar ante
go ing.</w>
gg led</w>
gg est</w>
g old</w>
fre qu
for gotten</w>
fl ung</w>
fl ag
fing er</w>
fiel ds.</w>
fav ou
fa ir.</w>
expe ct
exp an
establ ished</w>
es s.</w>
equ al</w>
en ever</w>
embar ras
em er
em ents.</w>
econom ic</w>
ear .</w>
e e
doub t
differ ence</w>
d, we</w>
d ashed</w>
cour t.</w>
country side.</w>
con tr
con clu
commun e</w>
committe e.</w>
commit ted</w>
clim b</w>
claim ed</w>
cl er
bla me</w>
bl ind</w>
batt le.</w>
artic les</w>
arr anged</w>
app ly</w>
anx i
an 's</w>
ag e
W a
To day</w>
Th ree</w>
T om
S pr
N ever</w>
Ha ving</w>
Fren ch.</w>
.S .
y, he</w>
x im
wor ry</w>
windo w
we ight.</w>
we ap
we 've</w>
wal ls</w>
w hose</w>
w hat's</w>
vol u
ur y</w>
ur n</w>
univers ity</w>
unex pected</w>
une mp
un cle</w>
ton gue</w>
today ?</w>
tic kets</w>
ti fy</w>
threat ened</w>
thir ty</w>
televis ion.</w>
tal king.</w>
sus pe
su ggest</w>
stud ent</w>
stre am.</w>
stan ces</w>
stam p</w>
st up
st al
sm all
sin cer
shou ted</w>
shi ps</w>
sever e</w>
serv ices</w>
sen se.</w>
se n</w>
se m
se l</w>
se ized</w>
sam ple</w>
sa u
sa me.</w>
s, he</w>
s ing.</w>
s cand
row ed</w>
ro of.</w>
ri ses</w>
restaur ant</w>
resol u
ref er</w>
reduc ed</w>
reck on</w>
recei ving</w>
re search</w>
re fu
rain ing</w>
qui e
quali fied</w>
prof its</w>
prof es
pric es.</w>
pri ze.</w>
por t.</w>
po sted</w>
po or.</w>
plan e.</w>
plac es</w>
pil o
p ack</w>
our ing</w>
op posed</w>
one y</w>
one self</w>
one d.</w>
obli ged</w>
o wing</w>
o re
o il.</w>
n e</w>
mur der.</w>
mo v
mo tor</w>
mo ther
mid night.</w>
mat ter
marri age.</w>
machin es</w>
libr ary</w>
leav es.</w>
lead s</w>
le aned</w>
kit ch
kin d.</w>
ke s.</w>
jo ke</w>
j ac
it self.</w>
is ing</w>
inter pre
inform ation.</w>
industr y.</w>
in k
in iti
immediat ely.</w>
husban d.</w>
hol ds</w>
ho ping</w>
hi story.</w>
her e,
happ y.</w>
happ iness</w>
guil ty.</w>
g ate.</w>
g ar</w>
fun ny</w>
for ?</w>
fl ood</w>
fir ed</w>
fav our
fav or</w>
famili ar</w>
fai led.</w>
f oun
f li
expen ses</w>
en 's</w>
earli est</w>
e ding</w>
e ,but</w>
du ty.</w>
dra wing</w>
do ?</w>
div or
dist ingu
dem and</w>
ct or</w>
cr ying</w>
cr ashed</w>
cond ition
concer t</w>
concer ning</w>
concer ned</w>
comra des</w>
compan ies</w>
commis sion.</w>
col ours</w>
clou ds.</w>
che m
c y
c used</w>
c el
bre aking</w>
belong s</w>
behin d.</w>
be side</w>
be gun</w>
be dro
bal ance</w>
b its</w>
b in
b bled</w>
b all
at es.</w>
ari s.</w>
appreci ated.</w>
applic ation</w>
app les</w>
ap ed</w>
anim als.</w>
al tern
al one</w>
al ized</w>
adver t
adv anced</w>
ad ded</w>
ab out
a x
U S
Th urs
Spr ing</w>
Some one</w>
P er
P aris.</w>
P L
O f</w>
M iss</w>
H er
Brit ain</w>
2 00</w>
1 2
. A
, to</w>
, in</w>
' s.</w>
zz led</w>
yu an</w>
youn ger</w>
y iel
writ ing.</w>
win d
wi fe
wa ges</w>
wa ges.</w>
w led</w>
w er
vie ws</w>
victor y.</w>
v an
ud es</w>
tt er
thou ght
teacher 's</w>
ta ste</w>
supp lies</w>
suff ered</w>
sub scri
su peri
stri ke</w>
stair s</w>
st om</w>
sor r
soldi er</w>
sil ence</w>
shel f.</w>
she ep</w>
secre t.</w>
sche du
satis fac
s ong.</w>
s ity</w>
s ac
ri ver
ri ous</w>
ri es.</w>
read s</w>
re min
re la
r ice</w>
provi ded</w>
produ ce</w>
pro mp
pro gres
priv ate</w>
pre ci
polic y</w>
po pped</w>
pa ir</w>
p ure</w>
opin ions.</w>
oper ation</w>
off en
of ...
no se</w>
nex t.</w>
nam ed</w>
mu ch
mom ent
mode l</w>
mo re
mes s</w>
meas ures</w>
ma il.</w>
m un
lo aded</w>
le vel</w>
le t.</w>
lau gh</w>
ke y.</w>
k n
k ill</w>
k i
j un
j i
it ems</w>
it e
issu e</w>
in dul
in ?</w>
i gh</w>
heav ily</w>
har d
ha ir
h en
gr ant</w>
gl anced</w>
gir l
g li
g er.</w>
fru it.</w>
fri ghtened</w>
fortun ate</w>
flow ers.</w>
flas hed</w>
fir med</w>
figh ting</w>
fi ght
fi es</w>
f ought</w>
f itted</w>
f ish.</w>
f ence</w>
experi ence.</w>
ex hau
enclo sing</w>
en velo
em ber</w>
earthqu ake.</w>
e ved</w>
e at.</w>
drin king</w>
dou bled</w>
dou ble
do z
discus sed</w>
dis gu
dir ty</w>
di es</w>
dela y.</w>
deci de</w>
de s.</w>
de e
dd led</w>
d, the</w>
d ying</w>
d on
d il
d ge
d ates</w>
cur tain</w>
cu tting</w>
cu stom</w>
