그는 9255
이 7462
나는 6970
그 4731
있다. 4218
수 3953
한 3357
한다. 3327
했다. 3273
그녀는 3194
우리는 3173
그의 2935
것이다. 2914
할 2352
것을 2146
의 2066
은 1994
그들은 1926
없다. 1865
에 1848
을 1802
하는 1721
이미 1720
그가 1677
너는 1579
하고 1469
아주 1447
내가 1371
일을 1319
하지 1262
나의 1259
이다. 1257
되었다. 1176
매우 1170
하였다. 1139
으로 1085
네가 1066
것은 1015
에서 1007
다 997
그녀의 992
이@@ 962
과 939
그를 930
는 925
있는 925
기@@ 922
많은 916
해 888
하게 887
하다. 874
너의 873
지@@ 847
모든 826
가 825
가@@ 818
수@@ 805
해야 804
대@@ 802
사@@ 794
않는다. 781
때 776
로 775
우리 763
다. 750
지 733
당신은 728
나를 727
전@@ 717
두 714
잘 711
않았다. 710
나에게 708
일@@ 707
모두 707
것이 696
다른 696
부@@ 694
좀 693
해서 684
시@@ 679
몇 676
더 668
고@@ 667
정@@ 664
어떤 655
된다. 651
고 650
도 627
우리가 622
주@@ 617
기 617
하기 613
자@@ 611
정말 611
하여 599
해@@ 592
인@@ 590
와 584
당신이 578
그에게 562
비@@ 561
우리의 554
게 544
, 543
너무 543
후에 537
구@@ 534
를 533
좋은 529
대해 526
다시 523
들은 522
그녀가 522
장@@ 517
어@@ 514
돈을 512
것 510
바로 509
소@@ 499
만약 495
. 494
하여금 492
상@@ 489
공@@ 488
아@@ 485
이런 481
반드시 476
나@@ 472
보@@ 464
모@@ 464
가장 462
우@@ 459
된 449
에게 446
말을 446
사람이 441
원@@ 440
신@@ 439
동@@ 436
일이 434
내 433
에는 430
하@@ 428
서@@ 427
이렇게 426
그것은 425
않다. 424
이것은 424
일에 424
다@@ 419
있었다. 419
화@@ 418
새 417
전에 414
오@@ 412
제@@ 411
곧 409
될 409
연@@ 408
있을 406
오늘 405
어떻게 404
기를 396
있습니까? 396
당신의 396
조@@ 395
적인 392
자신의 392
안 389
중@@ 387
선@@ 386
아직 385
말@@ 384
무@@ 384
었다. 382
한@@ 381
그@@ 381
큰 378
도@@ 377
너에게 375
같다. 371
어 369
갔다. 368
내@@ 368
마@@ 366
항상 366
말아라. 364
의@@ 363
유@@ 362
치@@ 361
세@@ 360
못했다. 360
지금 359
때문에 358
일은 357
경@@ 355
불@@ 353
"@@ 353
차를 352
작은 352
1@@ 351
주었다. 351
합니다. 350
적이 350
수가 348
스@@ 347
2@@ 347
위해 345
미@@ 344
위에 343
물@@ 342
리@@ 341
책을 340
되어 340
여@@ 338
교@@ 338
사람을 336
그것을 335
빨리 334
실@@ 333
그녀를 328
하다 326
성@@ 326
무슨 326
보았다. 324
받았다. 323
방@@ 321
양@@ 320
일 319
줄 319
들었다. 318
너를 318
5@@ 318
그들의 317
진@@ 314
없었다. 314
함께 312
대한 312
때, 310
것이라고 309
발@@ 307
없이 306
들을 303
시작했다. 302
갑자기 302
재@@ 301
새로운 301
산@@ 301
거@@ 299
주십시오. 299
위@@ 298
저@@ 298
안@@ 298
고, 296
차@@ 295
단@@ 295
입@@ 293
3@@ 293
개@@ 293
편지를 293
강@@ 292
집에 290
들이 290
열@@ 288
당@@ 287
사람은 287
적으로 285
배@@ 284
노@@ 282
적@@ 282
당신 281
만@@ 280
가지고 280
바@@ 280
하려고 280
파@@ 279
들@@ 279
피@@ 278
갈 278
그렇게 275
보다 275
문@@ 275
것입니다. 274
것에 273
까지 272
아니다. 271
가지 271
않을 269
바랍니다. 268
없는 268
생@@ 268
그들이 268
분@@ 267
볼 267
비가 264
자는 262
또 261
관@@ 260
가는 260
감@@ 259
소리를 259
과@@ 257
다고 257
만일 257
서 256
본 256
위해서 256
많이 254
시간을 254
동안 254
다는 253
반@@ 252
직@@ 252
! 249
타@@ 249
추@@ 248
문제를 247
물건을 247
늘 247
대하여 247
명@@ 246
거의 246
사람들은 246
우리에게 245
가서 244
어제 244
말했다. 243
따라 243
식@@ 243
줄곧 243
용@@ 242
질@@ 242
옷을 242
이러한 242
속@@ 241
문을 239
물을 239
작@@ 239
10@@ 239
면 238
하도록 238
통@@ 237
번 236
서로 236
하면 236
시켰다. 235
계속 234
생각@@ 234
두@@ 231
예@@ 231
지는 231
대해서 231
결코 231
매@@ 230
사람들이 230
여전히 228
올 227
자 226
좋아한다. 226
인 224
심@@ 224
학@@ 224
려 223
있습니다. 223
주세요. 223
요@@ 222
보고 222
히 221
증@@ 220
절@@ 220
단지 219
같은 218
생각한다. 218
왔다. 217
만 217
그녀에게 215
완전히 215
느꼈다. 215
지를 213
국@@ 212
회@@ 212
이번 212
라고 211
소식을 210
되는 210
결@@ 209
호@@ 208
변@@ 208
자신이 208
잡@@ 207
시간이 207
졌다. 206
집을 205
리는 205
도록 204
청@@ 203
않고 203
얼마나 202
담@@ 202
기가 202
온 201
달@@ 200
살@@ 200
병@@ 199
해라. 199
합니까? 199
니? 199
않은 198
간@@ 197
못@@ 196
하는데 195
면@@ 194
집@@ 194
먹@@ 194
되@@ 194
어느 194
사는 194
로@@ 193
대로 193
알@@ 192
길을 192
목@@ 192
먼저 192
영@@ 192
때문에, 192
출@@ 191
습니까? 191
우리를 191
위하여 191
려고 189
계@@ 188
한번 188
총@@ 187
병이 187
체@@ 187
비록 187
잠@@ 186
4@@ 186
는다. 185
남@@ 185
야@@ 184
막@@ 184
복@@ 184
기는 184
귀@@ 183
초@@ 183
라. 182
금@@ 182
없@@ 181
건@@ 181
6@@ 181
하기를 181
아이는 181
있어서 181
새@@ 180
표@@ 179
악@@ 179
좋다. 179
행@@ 179
물이 179
더@@ 179
지만, 179
리 178
기로 178
대단히 178
장을 178
당신에게 178
종@@ 177
내일 177
누가 177
야 177
후 176
현@@ 176
바란다. 175
났다. 174
후@@ 174
광@@ 173
명의 173
외@@ 173
쳤다. 173
드@@ 173
중에 173
였다. 172
속에서 171
포@@ 170
독@@ 170
냈다. 170
하나 170
본@@ 169
시작@@ 169
자가 169
아이들은 169
손을 168
보내@@ 168
현재 168
사람의 168
빠르게 167
각@@ 166
집은 166
타고 165
등@@ 164
박@@ 164
한다고 164
말은 163
이라고 163
는데 163
줄@@ 162
자를 161
갈@@ 161
세 161
버@@ 161
천@@ 160
일이다. 160
범@@ 159
어서 159
약@@ 159
함을 158
여기에 158
합@@ 158
의해 158
아이를 158
언제 158
철@@ 157
걸@@ 157
기에 157
임@@ 157
격@@ 156
그런 156
토@@ 156
조금도 156
크게 155
나 155
라@@ 155
아 155
안에 155
되지 155
나와 155
못한다. 154
몸을 154
알고 154
개의 154
회사는 154
보냈다. 153
좋아@@ 152
않@@ 152
있니? 152
우리@@ 152
서, 152
음@@ 151
약간의 151
군@@ 150
속에 150
년 150
벌@@ 149
다! 148
화가 148
난@@ 148
는데, 148
창@@ 147
날@@ 147
진 147
돌@@ 147
하고, 147
있다고 147
않는 147
우리들의 147
그러한 147
계획을 146
꼭 145
입니까? 145
날씨가 145
이야기를 145
쉽게 144
결국 144
던 144
화를 143
싶다. 143
수는 143
내게 142
해서는 142
다음 142
급@@ 142
그것이 142
물 141
길 141
서는 141
간다. 141
무엇을 141
배는 141
우리들은 141
왕@@ 140
떠@@ 140
왜 140
워@@ 139
있@@ 139
시간 139
열심히 139
없습니다. 138
밀@@ 138
책은 138
그러나 138
소리가 138
그와 138
하다고 138
법@@ 137
폭@@ 137
일찍 137
차 137
들어@@ 137
대 137
사람@@ 137
평@@ 137
여러 137
들어갔다. 137
전혀 137
말이 136
20@@ 136
가득 136
당신측의 136
듣고 136
문제에 136
처럼 135
손@@ 135
더욱 135
이는 135
있다는 135
뒤@@ 134
채@@ 134
입니다. 134
근@@ 134
풍@@ 134
처@@ 134
품@@ 134
해졌다. 133
니@@ 133
같이 133
자의 133
리가 133
말하는 133
놓@@ 132
운@@ 132
좋@@ 132
습니다. 132
나쁜 132
았다. 132
머리를 132
의견을 132
전화를 132
배가 131
필요로 131
언@@ 131
나갔다. 131
접@@ 131
때@@ 131
말한 131
끝@@ 130
8@@ 130
있기를 130
며 130
침@@ 129
장 129
가격을 129
개를 129
사용@@ 129
팔@@ 129
사람에게 129
귀사가 129
다면, 129
즉시 128
내려@@ 128
울@@ 128
조금 128
코@@ 128
전 128
확실히 128
들의 128
때문이다. 128
져 127
크@@ 127
죽@@ 127
서를 127
e@@ 127
판매@@ 127
권@@ 126
놀@@ 126
트@@ 126
대를 126
설@@ 126
순@@ 126
리를 126
지불@@ 126
차는 126
개가 126
진다. 125
지가 125
질 125
하나를 125
생각을 125
가고 124
망@@ 124
은@@ 124
애@@ 124
아서 124
않으면 124
난다. 123
나로 123
사람이다. 123
책@@ 122
떨어졌다. 122
력이 122
허@@ 121
매일 121
어린 121
앞으로 121
가능한 121
태@@ 121
사 120
결정했다. 120
했@@ 120
투@@ 120
형@@ 120
버렸다. 120
치는 120
백@@ 119
수를 119
생산@@ 119
온@@ 119
취@@ 119
한다는 119
해서, 119
환@@ 118
하며 118
돈이 118
배를 118
축@@ 118
나왔다. 118
여 118
그들 118
날 118
회사의 118
이를 117
차가 117
린다. 117
쓰@@ 117
거기에 117
와서 117
렸다. 117
선생님은 117
귀사의 117
암@@ 116
러 116
당했다. 116
그들을 116
길@@ 116
점@@ 116
하기로 116
나서 116
중의 116
번@@ 115
웃@@ 115
술을 115
받@@ 115
려@@ 115
네 115
인해 115
들 115
개 114
뛰어@@ 114
일의 114
말할 114
지금은 114
북@@ 113
쳐@@ 113
항@@ 113
역@@ 113
물었다. 113
마라. 113
전부 113
위의 113
난 113
곳에 113
월@@ 113
는지 113
썼다. 112
주의@@ 112
t@@ 112
별@@ 112
올@@ 112
뿐이다. 112
판@@ 111
드립니다. 111
해도 111
년@@ 111
원을 111
장의 111
웠다. 111
각 111
간 110
음을 110
시 110
장에 110
농@@ 110
중요한 110
향해 110
좋지 110
것@@ 109
앞@@ 109
참@@ 109
안다. 109
숙@@ 109
방을 109
아이들이 109
아마 109
a@@ 109
있게 109
대의 109
표를 108
맞@@ 108
보러 108
넘@@ 108
돌아@@ 108
색@@ 108
7@@ 108
것으로 108
권을 108
높은 108
경찰은 108
놓았다. 108
물은 107
살 107
눈@@ 107
상황을 107
력을 107
아이가 107
낼 107
지나갔다. 106
계산@@ 106
었@@ 106
찬@@ 106
베@@ 106
할@@ 106
하나의 106
에서는 106
지만 106
가격은 106
문이 105
사가 105
충@@ 105
날이 105
준비@@ 105
사를 105
골@@ 105
긴 105
삼@@ 105
아이@@ 104
르@@ 104
싸@@ 104
러@@ 104
맡@@ 104
없을 104
이에 104
레@@ 104
혼@@ 104
되었@@ 104
릴 104
안의 104
그로 104
관한 104
아니@@ 103
터@@ 103
민@@ 103
응@@ 103
위로 103
다만 103
이름을 103
계획은 103
당신측이 103
여기에서 103
15@@ 103
눈이 102
는@@ 102
이상 102
50@@ 102
받지 102
라는 102
중 102
기억@@ 102
충분한 102
것입니까? 102
좋아하지 102
어렵다. 101
리지 101
너@@ 101
많다. 101
반대@@ 101
장이 101
깊이 101
지지 101
음식을 101
부터 101
연구@@ 101
지나@@ 100
끼@@ 100
이해@@ 100
많@@ 100
여행@@ 100
밖에 100
o@@ 100
당신을 100
게@@ 100
인이 100
같@@ 99
지에 99
않았@@ 99
산 99
지난 99
필요가 98
따@@ 98
가를 98
얼@@ 98
도착@@ 98
것이@@ 98
아니면 98
방은 98
도를 98
운전@@ 98
만들었다. 98
좋겠다. 98
우리측은 98
바람이 97
끊@@ 97
물에 97
...@@ 97
까@@ 97
부를 97
했을 97
받을 97
알았다. 97
풀@@ 96
치 96
약간 96
갔@@ 96
높@@ 96
든 96
성을 96
따라서 96
결정@@ 96
있는지 96
았@@ 96
이었다. 96
참가@@ 96
황@@ 95
좋아하는 95
오는 95
설명@@ 95
의사는 95
주문@@ 95
하려 95
12@@ 95
했습니다. 95
요구@@ 95
들과 95
한다면 95
중이다. 94
기회를 94
술@@ 94
너 94
송@@ 94
싶지 94
보인다. 94
완@@ 94
편@@ 94
때는 94
오래된 94
알려@@ 94
으나, 94
공을 93
논@@ 93
극@@ 93
와@@ 93
프@@ 93
워 93
치고 93
먹을 93
위에서 93
때까지 93
니 93
보지 93
지의 93
마치 93
점을 92
아름다운 92
내렸다. 92
오래 92
방금 92
모른다. 92
읽@@ 92
처리@@ 92
일로 92
시에 92
개는 92
어야 92
상의 92
면서 91
발생@@ 91
상을 91
막 91
들어 91
만족@@ 91
믿는다. 91
성공@@ 91
집에서 91
그들에게 91
문제는 91
연기@@ 91
시킬 91
참을 91
정을 90
데리고 90
승@@ 90
지고 90
담배를 90
압@@ 90
메@@ 90
그다지 90
i@@ 90
방법이 90
운 90
아침 90
한다면, 90
니까? 89
부족@@ 89
알아@@ 89
심하게 89
9@@ 89
리고 89
엄@@ 89
만한 89
힘을 89
방문@@ 89
잘@@ 89
지도 89
자신을 89
만났다. 89
다면 89
눈을 88
깨@@ 88
트 88
스 88
되고 88
로부터 88
알지 88
어떠한 88
주 88
으면 88
육@@ 88
비를 88
종류의 88
찾았다. 88
문 87
하러 87
습@@ 87
꺼@@ 87
신 87
마음이 87
측의 87
기의 87
원이 87
그렇지 87
원은 87
해야만 87
내에 87
능@@ 87
있도록 87
다, 87
자들은 87
야만 87
것과 87
하는데, 87
정부는 87
이가 86
B@@ 86
출발@@ 86
위를 86
힘@@ 86
정 86
가져@@ 86
넣@@ 86
있었@@ 86
제 86
갖고 86
밤에 86
적의 86
넣었다. 86
너와 86
잠시 86
존은 86
에서, 86
에@@ 85
도움을 85
중국@@ 85
: 85
이것이 85
비행@@ 85
여자 85
받았@@ 85
못할 85
방법을 85
산다. 85
받은 85
생각했다. 85
쉬@@ 84
병을 84
스럽게 84
d@@ 84
집 84
적 84
마음을 84
도대체 84
겠다. 84
려서 84
각종 84
샀다. 84
에, 84
굴@@ 83
쪽으로 83
도가 83
사랑@@ 83
누군가가 83
이전에 83
했다고 83
얻을 83
탐@@ 82
어졌다. 82
폐@@ 82
패@@ 82
라 82
이야기@@ 82
발전@@ 82
업@@ 82
부는 82
왔@@ 82
믿@@ 82
않도록 82
저녁 82
편지에 82
을@@ 82
시험에 82
영어를 82
데@@ 81
녹@@ 81
먹었다. 81
아무도 81
탄@@ 81
최@@ 81
얻었다. 81
정말로 81
쓸 81
도움이 81
소리@@ 81
결혼@@ 81
이고 81
달라고 81
벽@@ 80
가격이 80
앉@@ 80
으로부터 80
올랐다. 80
들에게 80
하라고 80
이라는 80
공부@@ 80
원래 80
측은 80
호 79
퍼@@ 79
기다리고 79
원 79
몰@@ 79
변했다. 79
죽었다. 79
필요@@ 79
s@@ 79
노동@@ 79
자기의 79
린 79
주는 79
속으로 79
데 79
점차 79
운동@@ 79
경찰이 79
준비를 79
아는 79
모르겠다. 79
인을 78
기록@@ 78
이나 78
쳐 78
방 78
거리며 78
구를 78
도는 78
비로소 78
행동은 78
것처럼 78
C@@ 77
에도 77
했습니까? 77
으@@ 77
하세요. 77
잔@@ 77
오지 77
친구@@ 77
필@@ 77
천천히 77
나무 77
점이 77
대답@@ 77
비교적 77
적은 77
생활을 77
이야기 77
가격@@ 77
했지만, 77
선이 76
붙@@ 76
? 76
듯이 76
-@@ 76
요구에 76
색 76
착@@ 76
협@@ 76
토론@@ 76
분명히 76
제시@@ 76
곳@@ 76
상 76
냐? 76
아버지는 76
맞지 76
싶@@ 76
제공할 76
욕@@ 75
문은 75
충분히 75
상당히 75
든지 75
어디에 75
제가 75
아마도 75
빠@@ 74
적을 74
감사합니다. 74
A@@ 74
납@@ 74
꾸@@ 74
.@@ 74
카@@ 74
하다는 74
어려운 74
받아들일 74
견@@ 74
계획@@ 74
알게 74
깊은 74
곳에서 74
있어 74
자주 74
소년은 74
자동차가 74
으니 74
누@@ 73
금을 73
힘껏 73
빨@@ 73
아무런 73
인은 73
향@@ 73
있으면 73
류@@ 73
정은 73
정도로 73
빈@@ 73
거절@@ 73
렸@@ 73
만을 73
스스로 73
동의@@ 73
특@@ 73
활@@ 73
주시겠습니까? 73
휴가를 73
쓰는 73
내지 73
희망한다. 73
장은 73
안에서 73
린@@ 73
영화@@ 73
몸이 73
필요하다. 73
다; 73
새로 73
밤 73
우리들이 73
에서의 73
없다고 73
위해서, 73
불을 72
쟁@@ 72
얻@@ 72
불이 72
보는 72
곡@@ 72
잃었다. 72
학교에 72
휴@@ 72
자세히 72
l@@ 72
칠@@ 72
책임@@ 72
방에 72
아직도 72
숨@@ 72
남자@@ 72
보았@@ 72
성이 72
어쩔 72
대가 72
완성@@ 72
끊임없이 72
제공@@ 72
립@@ 71
온다. 71
어려움을 71
났@@ 71
잘못 71
의를 71
해가 71
뜻을 71
싫어한다. 71
곳을 71
도로 71
수리@@ 71
소를 71
만큼 71
얘기@@ 71
진실@@ 71
발견@@ 71
후에, 71
선을 70
비밀을 70
휘@@ 70
사람 70
주시@@ 70
잡았다. 70
겠@@ 70
입을 70
앞에 70
중에서 70
말 70
사람들의 70
세를 70
원한다. 70
자리를 70
총을 70
워서 70
갈수록 70
사실을 70
몇몇 70
어린@@ 70
자로 70
진행@@ 70
사람들에게 70
선택@@ 70
합시다. 70
기타 70
왜냐하면 70
용 69
담을 69
란@@ 69
퇴@@ 69
급히 69
100@@ 69
믿을 69
칠 69
선 69
쳐서 69
걱정@@ 69
져서 69
스는 69
사의 69
졌@@ 69
느낀다. 69
없게 69
스러운 69
어머니는 69
사실@@ 69
떠났다. 69
하는지 69
했다는 69
으나 69
으니, 69
나가@@ 68
규@@ 68
디@@ 68
노력@@ 68
떠나@@ 68
받아 68
늦게 68
얼굴을 68
꽉 68
만나@@ 68
알 68
사람들을 68
낮@@ 68
자에게 68
준 68
력@@ 68
닦@@ 67
고용@@ 67
리에 67
약을 67
앉아 67
점점 67
심을 67
장으로 67
트를 67
부 67
겼다. 67
마다 67
나타@@ 67
당신들이 67
계획에 67
년에 67
했는데, 67
바꾸@@ 66
빠졌다. 66
등을 66
격을 66
오늘은 66
혔다. 66
함@@ 66
친@@ 66
집으로 66
벗@@ 66
들어왔다. 66
못하게 66
,@@ 66
이상@@ 66
봉@@ 66
찍@@ 66
문제가 66
오히려 66
빛@@ 66
시다. 66
달 66
말에 66
걸어@@ 66
필요한 66
마침 66
니, 66
지, 66
요. 65
실을 65
이제 65
신속하게 65
졸@@ 65
경찰@@ 65
돈은 65
시험@@ 65
겨@@ 65
낸다. 65
다시는 65
울 65
있지 65
보였다. 65
전화@@ 65
영원히 65
찾을 65
식 65
집의 65
상품을 65
서야 65
번째 65
분명 65
하겠다. 65
아이들을 65
하길 65
고있다. 65
느@@ 64
큰@@ 64
어라. 64
죽은 64
주시면 64
배우@@ 64
검사@@ 64
키@@ 64
친구를 64
질을 64
앉았다. 64
30@@ 64
입었다. 64
찾@@ 64
발을 64
나무@@ 64
것보다 64
결정을 64
드는 64
준다. 64
했던 64
일하는 64
건축@@ 64
받고 64
하였@@ 64
여자@@ 64
절대로 64
너희@@ 64
거라고 64
주시기 64
하였으나, 64
안된다. 64
닫@@ 63
라! 63
범죄@@ 63
늘@@ 63
창문을 63
도착했다. 63
루@@ 63
감히 63
행복@@ 63
검@@ 63
원하지 63
히@@ 63
기쁘게 63
상이 63
나누어 63
er@@ 63
계속해서 63
과학@@ 63
운반@@ 63
몸에 63
남자 63
생각이 63
받는 63
언제나 63
모두는 63
정한 63
및 63
보고@@ 62
대에 62
뜨@@ 62
옷@@ 62
속도를 62
도망@@ 62
세요. 62
염@@ 62
안을 62
석@@ 62
업 62
의사가 62
라, 62
품을 62
축구@@ 62
이지 62
셨다. 62
다르다. 62
명 62
량이 62
말하지 62
지게 62
입고 62
때에 62
가가 62
사이에 62
자, 62
있다면 62
했기 62
19@@ 62
건설@@ 62
하며, 62
있기 62
있다면, 62
조용히 61
리게 61
벌써 61
락@@ 61
빌@@ 61
다가 61
죄@@ 61
비용을 61
치를 61
시간에 61
되면 61
사람으로 61
머@@ 61
놀라서 61
계획이 61
다음@@ 61
지지@@ 61
고려@@ 61
장에서 61
당신과 61
심이 61
슬@@ 61
손에 61
세가 61
보낼 61
'@@ 61
이해할 61
있어서, 61
표 60
저녁@@ 60
페@@ 60
노래를 60
; 60
해결@@ 60
두었다. 60
듣@@ 60
가야 60
흔들@@ 60
나게 60
벽에 60
력은 60
아무 60
책 60
돌아올 60
감사@@ 60
넘어@@ 60
자동차 60
하여, 60
대는 60
덮@@ 60
글@@ 60
량@@ 60
먹고 60
아침에 60
전체 60
최근 60
실패@@ 60
영향을 60
가볍게 60
써서 60
주의 60
관련된 60
실 59
큰소리로 59
올라@@ 59
네@@ 59
유행@@ 59
기차가 59
고통@@ 59
시간@@ 59
받는다. 59
대표@@ 59
써@@ 59
수의 59
매 59
책이 59
in@@ 59
나이가 59
회사가 59
가치가 59
하지만, 59
자이다. 59
수도 59
저는 59
자마자 59
훌륭한 59
년이 59
신용장을 59
억@@ 58
해를 58
선은 58
회를 58
마침내 58
보통 58
래@@ 58
편지 58
구 58
유지@@ 58
일종의 58
리로 58
답@@ 58
홍@@ 58
주의를 58
소식은 58
정에 58
테@@ 58
가려고 58
5월 58
..@@ 58
행동을 58
존@@ 58
둥@@ 58
하기에 58
시계를 57
드리@@ 57
꽃@@ 57
인다. 57
잘못을 57
주지 57
어를 57
속의 57
파운드를 57
가에 57
둘@@ 57
쓰지 57
치지 57
놀라게 57
아니라 57
통해 57
방의 57
랑@@ 57
통지@@ 57
모두들 57
y@@ 57
다리를 57
깨끗이 57
찰@@ 57
세웠다. 57
h@@ 57
끝까지 57
생활@@ 57
않아 57
보기에 57
영국@@ 57
확인@@ 57
었을 57
가지@@ 56
른 56
지로 56
유리@@ 56
쉽다. 56
크다. 56
쓴다. 56
얼굴이 56
희망합니다. 56
름@@ 56
책임을 56
정확한 56
홀@@ 56
동 56
회의에 56
주에 56
않게 56
건의를 56
측@@ 56
잃@@ 56
것이라는 56
요구했다. 56
차에 56
우는 56
스트@@ 56
으며 56
뒤로 56
이용@@ 56
회에 56
식을 56
인지 56
듣지 56
우연히 56
낸 56
겠습니다. 56
임을 56
여긴다. 56
기차를 56
마지막 56
으며, 56
면, 56
주문을 56
보험@@ 55
흥@@ 55
성실@@ 55
회복@@ 55
체 55
반 55
어디에서 55
음 55
머리가 55
시를 55
화 55
잠을 55
이상한 55
돌려 55
상자를 55
것도 55
바람에 55
때때로 55
됩니까? 55
방으로 55
대리@@ 55
요구를 55
즉각 55
하니 55
원의 55
기차는 55
차례 55
점은 55
명을 55
음악@@ 55
이기 55
정치@@ 55
신용@@ 55
원하는 55
신청@@ 55
젊은 55
일한다. 55
자동차는 55
학교에서 55
발견했다. 55
뇌@@ 54
틀@@ 54
겨우 54
자연@@ 54
배의 54
좌@@ 54
먹는다. 54
멀@@ 54
도와@@ 54
일본@@ 54
흐@@ 54
기울@@ 54
적이다. 54
돌아갔다. 54
도착할 54
들었@@ 54
걸었다. 54
병은 54
안전@@ 54
고는 54
말고 54
그곳에 54
리의 54
비는 54
도시는 54
방이 54
갑@@ 54
서서히 54
나도 54
며칠 54
한창 54
500@@ 54
공격@@ 54
오랜 54
성 54
쪽에 54
명은 54
거행@@ 54
통과@@ 54
체가 54
보이지 54
씩 54
느냐? 54
그것의 54
가격으로 54
앉아서 54
있는데, 54
금 53
떼@@ 53
오랫동안 53
뒤에 53
냉@@ 53
돈@@ 53
늦@@ 53
약속을 53
친다. 53
먼 53
기쁘다. 53
씻@@ 53
John은 53
신문을 53
건강@@ 53
조사@@ 53
음이 53
정이 53
커@@ 53
밥을 53
건강에 53
판을 53
대부분의 53
연주@@ 53
스를 53
운송@@ 53
줄을 53
차의 53
어는 53
즈@@ 53
기계는 53
쓴 53
것인지 53
또한 53
친구가 53
상황이 53
보내 53
들에 53
혹은 53
막을 53
시험을 52
내려 52
마시@@ 52
산을 52
돌아가@@ 52
있으@@ 52
r@@ 52
훨씬 52
한바탕 52
자동차를 52
아이들에게 52
믿지 52
알려 52
앞에서 52
니다. 52
모두가 52
얼굴에 52
정했다. 52
량은 52
되기를 52
기술@@ 52
아야 52
c@@ 52
인도@@ 52
내고 52
제기@@ 52
이야기는 52
증을 52
u@@ 52
받아들@@ 52
보면 52
이면 52
하고자 52
인정@@ 52
까 52
탁@@ 52
하면서 52
아이의 52
지나치게 51
관 51
서서 51
소는 51
때렸다. 51
쳤@@ 51
하시@@ 51
어려@@ 51
태양이 51
밝@@ 51
그림을 51
거리를 51
연결@@ 51
낮은 51
저녁에 51
못 51
더이상 51
이웃@@ 51
끌어@@ 51
돌아왔다. 51
명이 51
en@@ 51
구매@@ 51
낙@@ 51
계속@@ 51
오후 51
감사를 51
당한 51
소식이 51
화물@@ 51
인의 51
당신들의 51
만이 51
다음에 51
부의 51
이루@@ 51
약속@@ 51
발생한 51
우리측의 51
비 50
시작한다. 50
도에 50
여기@@ 50
도의 50
람@@ 50
간의 50
길은 50
S@@ 50
주문서를 50
빼@@ 50
무거운 50
얼마 50
론@@ 50
신문@@ 50
올렸다. 50
팔을 50
였@@ 50
어져 50
혀 50
씨는 50
되어@@ 50
구는 50
외국@@ 50
찼다. 50
마땅히 50
즐겁게 50
물건은 50
말라고 50
H@@ 50
회의 50
상품의 50
교통@@ 50
표현@@ 50
방송@@ 50
대량의 50
전에, 50
주를 49
밖으로 49
집중@@ 49
찾아@@ 49
바라@@ 49
받았습니다. 49
호를 49
피곤@@ 49
운이 49
본다. 49
상은 49
액@@ 49
탈@@ 49
열을 49
부가 49
징@@ 49
자전거를 49
b@@ 49
분 49
꼬@@ 49
하자. 49
포장@@ 49
자신@@ 49
성공할 49
이로 49
역을 49
트는 49
긴@@ 49
팀은 49
선생님@@ 49
k@@ 49
물건@@ 49
관계가 49
하니? 49
뜻@@ 49
제를 49
으려고 49
겠다고 49
상세한 49
영화를 49
못한 49
감사드립니다. 49
하면, 49
술 48
치가 48
거렸다. 48
구나! 48
들고 48
섞@@ 48
선생님이 48
부인@@ 48
저 48
끌@@ 48
있어야 48
뜨거운 48
만든 48
외출@@ 48
g@@ 48
고를 48
정리@@ 48
나누@@ 48
식사를 48
천 48
시간은 48
않아서 48
바꾸었다. 48
정신을 48
내는 48
머리 48
초청@@ 48
의해서 48
물건이 48
거리@@ 48
제조@@ 48
단 48
빠른 48
노인은 48
배우는 48
방에서 48
도울 48
당신들은 48
하루 48
공급@@ 48
그녀 48
아서, 48
르지 47
없어@@ 47
움직@@ 47
나지 47
묻@@ 47
조심@@ 47
기다리@@ 47
굽@@ 47
득@@ 47
브@@ 47
문에 47
궁@@ 47
섰다. 47
희@@ 47
아침@@ 47
십시오. 47
m@@ 47
연설@@ 47
그에 47
상품@@ 47
낯선 47
흥분@@ 47
티@@ 47
p@@ 47
하지만 47
정확@@ 47
행동@@ 47
교육@@ 47
받아야 47
해야@@ 47
w@@ 47
그녀와 47
학교 47
재미있는 47
측이 47
인하여 47
나갈 47
특별히 47
족@@ 47
너무나 47
어도 47
하십시오. 47
수표를 47
로는 47
대답을 47
흥미를 47
생각합니다. 47
국가@@ 47
이고, 47
떨@@ 46
내리@@ 46
감사 46
마음에 46
탕@@ 46
감사하겠습니다. 46
혈@@ 46
누구@@ 46
가르@@ 46
열 46
당연히 46
상에 46
감정을 46
량을 46
돌려@@ 46
시가 46
따라@@ 46
회의를 46
묶@@ 46
발 46
빛을 46
시는 46
불안@@ 46
밤을 46
막았다. 46
불 46
영화는 46
져@@ 46
음식@@ 46
녀@@ 46
무엇@@ 46
사에 46
매년 46
적당한 46
도시의 46
통해서 46
성공을 46
예술@@ 46
선적@@ 46
당 46
회사에 46
는지를 46
오퍼를 46
고기를 45
친 45
업을 45
바보@@ 45
제거@@ 45
잊@@ 45
물러@@ 45
모자를 45
쓰고 45
페이@@ 45
가능@@ 45
마세요. 45
레이@@ 45
스럽다. 45
외에 45
재미@@ 45
T@@ 45
사망@@ 45
통의 45
집이 45
자기 45
하나가 45
묵@@ 45
기대@@ 45
털@@ 45
이동@@ 45
안은 45
든다. 45
수입@@ 45
내서 45
상상@@ 45
신을 45
월에 45
사로 45
나무가 45
익@@ 45
곳이 45
할지 45
대단한 45
기회가 45
분이 45
주요 45
예상@@ 45
노력을 45
의심@@ 45
직접 45
자와 45
르고 45
놀랐다. 45
그날 45
생각하지 45
점에 45
혼자 45
사고가 45
생각하니? 45
...월 45
닥@@ 44
란 44
등이 44
봐@@ 44
축하@@ 44
걸어 44
결과는 44
고양이는 44
올라갔다. 44
국을 44
설치@@ 44
받아@@ 44
원합니다. 44
25@@ 44
싫@@ 44
아래로 44
르게 44
하나@@ 44
영어 44
자. 44
나타났다. 44
ar@@ 44
섬@@ 44
파도가 44
부분을 44
비행기는 44
스런 44
아래@@ 44
도로를 44
일으켰다. 44
멈추었다. 44
오늘@@ 44
까지는 44
소리로 44
파운드@@ 44
백 44
달러를 44
귀 44
림@@ 44
즐거@@ 44
이유가 44
화물을 44
우리측이 44
찾고 44
변호@@ 44
지도@@ 44
실망@@ 44
맛@@ 44
참가할 44
봐 44
확@@ 44
하나이다. 44
도시@@ 44
없어서 44
제때에 44
거기에서 44
기꺼이 44
개설@@ 44
시작하였다. 44
귀하가 44
소리 43
보를 43
분을 43
양 43
씨@@ 43
편지는 43
우편@@ 43
하십니까? 43
학을 43
질이 43
잔 43
책상 43
짐을 43
여서 43
놓고 43
곳으로 43
터를 43
보증@@ 43
겨 43
표시@@ 43
담배 43
나무를 43
땅에 43
치료@@ 43
6월 43
품은 43
회는 43
마음@@ 43
에게는 43
an@@ 43
허락@@ 43
나, 43
먹는 43
위협@@ 43
돕@@ 43
원으로 43
그리고 43
미국@@ 43
동봉@@ 43
관계@@ 43
누워 43
되게 43
매주 43
소설@@ 43
그때 43
지었다. 43
옷은 43
약 43
어디@@ 43
보낸 43
했는지 43
자유@@ 43
계약@@ 43
찾아 43
국민@@ 43
도와 43
고개를 43
감동@@ 43
우리와 43
마리의 43
사람과 43
동안에 43
없다는 43
쪽@@ 42
찌@@ 42
켜@@ 42
료를 42
남은 42
곤란@@ 42
빚@@ 42
부딪@@ 42
짜@@ 42
묘사@@ 42
무엇입니까? 42
십니까? 42
들어오@@ 42
건강을 42
잠이 42
하셨다. 42
부러@@ 42
하겠습니다. 42
미 42
하실 42
미국 42
머리@@ 42
숫@@ 42
날씨는 42
드를 42
낫다. 42
보호@@ 42
도시를 42
감을 42
뿐만 42
품 42
손으로 42
길에서 42
강은 42
여러@@ 42
바람을 42
여행을 42
배 42
오후에 42
색이 42
전보를 42
여겼다. 42
전해@@ 42
역시 42
가로@@ 42
우리들에게 42
갖@@ 42
분노@@ 42
관계를 42
빗@@ 42
사냥@@ 42
지? 42
안으로 42
그림은 42
갚@@ 42
200@@ 42
폭발@@ 42
사회@@ 42
아무것도 42
고했다. 42
하나도 42
뛰어 42
감기에 42
희망@@ 42
분의 42
나무는 42
긴장@@ 42
것인지를 42
영국 42
나타냈다. 42
증가@@ 42
시키는 42
발표@@ 42
관해 42
사이의 42
,000@@ 42
맞추@@ 41
성은 41
부족하다. 41
아라. 41
회답을 41
감소@@ 41
관을 41
함부로 41
우유를 41
두고 41
날아@@ 41
취소@@ 41
취했다. 41
의지@@ 41
이름@@ 41
깔@@ 41
열쇠를 41
몰래 41
억지로 41
얼마@@ 41
잊지 41
뒤에서 41
함이 41
의하면 41
n@@ 41
불어 41
관은 41
당의 41
힘이 41
터가 41
어째서 41
놀라 41
소 41
되기 41
생겼다. 41
이어서 41
전투@@ 41
사이@@ 41
경험이 41
가져다 41
움을 41
라서 41
음식은 41
어젯밤에 41
국가의 41
얻은 41
우리들 41
귀하의 41
아니라, 41
...일 41
사에게 40
거짓@@ 40
수업을 40
시키@@ 40
학교를 40
낡은 40
원이다. 40
바람@@ 40
유감@@ 40
나보다 40
던졌다. 40
옛 40
웃었다. 40
학생@@ 40
종이 40
으로@@ 40
영어@@ 40
뿌@@ 40
P@@ 40
" 40
농담@@ 40
프랑스@@ 40
승리를 40
거절했다. 40
내내 40
충분@@ 40
뉴@@ 40
M@@ 40
음은 40
의가 40
케이@@ 40
복을 40
으려 40
환자는 40
맥@@ 40
년을 40
물로 40
비행기를 40
타는 40
이의 40
거친 40
통을 40
들로 40
변화@@ 40
벌 40
준비가 40
짙은 40
계는 40
나라는 40
트가 40
귀를 40
주시기를 40
고자 40
뜨렸다. 40
계가 40
회의는 40
동료@@ 40
열었다. 40
움@@ 40
마시고 40
간에 40
멈추@@ 40
석유@@ 40
의견이 40
정확히 40
정신이 40
시도@@ 40
길에 40
남아 40
청소@@ 40
진심으로 40
%@@ 40
있고 40
경영@@ 40
처리할 40
못하고 40
상에서 40
하자 40
없었@@ 40
일단 40
일도 40
들어가@@ 39
수로 39
인생@@ 39
쫓@@ 39
명령을 39
급 39
계를 39
둘 39
구나. 39
선수@@ 39
군중@@ 39
안개가 39
식이 39
문장을 39
때가 39
쥐@@ 39
음으로 39
오고 39
짓@@ 39
써 39
료 39
마음 39
목을 39
D@@ 39
나라의 39
조용@@ 39
아이에게 39
언급@@ 39
내려갔다. 39
말도 39
돈 39
겁@@ 39
누구도 39
딸@@ 39
옷이 39
마리가 39
구입@@ 39
선물을 39
위가 39
팀이 39
첫 39
금은 39
다음주에 39
옆에 39
희망이 39
사과@@ 39
금이 39
결과를 39
존재@@ 39
기분이 39
파는 39
몰랐다. 39
자고 39
이름이 39
떠날 39
우리들을 39
임무를 39
18@@ 39
했지만 39
물의 39
국의 39
문의@@ 39
학생들은 39
제출@@ 39
끄@@ 38
논쟁@@ 38
밟@@ 38
사고를 38
돌아오@@ 38
무례@@ 38
죽을 38
림을 38
연 38
심한 38
재를 38
눈에 38
지기 38
기어@@ 38
웠@@ 38
냈@@ 38
질렀다. 38
평가@@ 38
해, 38
외투를 38
누군가의 38
길로 38
쌓@@ 38
형 38
빵@@ 38
몸@@ 38
구가 38
공연@@ 38
초과@@ 38
드 38
받게 38
수출@@ 38
그것@@ 38
지금@@ 38
(@@ 38
료@@ 38
세계@@ 38
상술한 38
보기 38
비행기가 38
곡을 38
해주@@ 38
밖에서 38
렁@@ 38
공포@@ 38
알았@@ 38
회의@@ 38
주로 38
각각 38
재산을 38
실험@@ 38
어머니가 38
가정@@ 38
속 38
경쟁@@ 38
충돌@@ 38
싫어@@ 38
형을 38
상점은 38
의견은 38
흥미가 38
만날 38
서명@@ 38
한지 38
중국 38
의자에 38
회에서 38
살아@@ 38
잊었다. 38
대략 38
10일 38
뽑@@ 37
깎@@ 37
복용@@ 37
법을 37
환영@@ 37
온통 37
고양이가 37
괜찮@@ 37
누군가를 37
계약을 37
사라졌다. 37
긴다. 37
발언@@ 37
얼마입니까? 37
끝났다. 37
새를 37
억제@@ 37
물어@@ 37
우체@@ 37
약은 37
신중@@ 37
측에 37
필요 37
전을 37
사진을 37
서가 37
탁자 37
업은 37
미안@@ 37
뻗@@ 37
통 37
방향을 37
헤@@ 37
겨졌다. 37
하 37
소가 37
려는 37
당시 37
시작할 37
실은 37
안정@@ 37
스가 37
쪽에서 37
자들이 37
대화@@ 37
하루@@ 37
헌@@ 37
관이 37
기에서 37
장했다. 37
일찍이 37
00@@ 37
합격@@ 37
유명한 37
남자아이는 37
의는 37
적응@@ 37
말한다. 37
사실은 37
인으로 37
표시했다. 37
못하는 37
개월 37
아래 37
위한 37
사용할 37
조건을 37
으로, 37
정확하게 36
강요@@ 36
반을 36
울렸다. 36
여기저기 36
단을 36
욕을 36
춤을 36
젖@@ 36
듯 36
어진다. 36
톤@@ 36
탔다. 36
지요? 36
혀@@ 36
르는 36
쾌@@ 36
뒷@@ 36
한데 36
감옥에 36
포함@@ 36
폭풍우가 36
어떠@@ 36
라도 36
먹지 36
대신 36
기계를 36
불평@@ 36
식사 36
시계는 36
유일한 36
출 36
이야기했다. 36
황급히 36
런던에 36
시의 36
면에 36
선거@@ 36
띠@@ 36
짝@@ 36
하지는 36
도로는 36
연기가 36
정신@@ 36
출판@@ 36
시킨다. 36
전보로 36
주겠다. 36
관하여 36
숲@@ 36
가게 36
당신@@ 36
문제@@ 36
회 36
났을 36
기계@@ 36
자기가 36
게도 36
연습@@ 36
수영@@ 36
11@@ 36
졸업@@ 36
병원에 36
업무를 36
학 36
선생은 36
일반적으로 36
천진@@ 36
완성할 36
로, 36
위험을 35
실수를 35
례@@ 35
부합@@ 35
정도@@ 35
꽃이 35
모를 35
칼@@ 35
그녀@@ 35
로를 35
풍이 35
떨어@@ 35
드러@@ 35
쓸@@ 35
흘러@@ 35
쇠@@ 35
60@@ 35
수했다. 35
침대 35
아프다. 35
이해하지 35
농촌@@ 35
푸@@ 35
묘@@ 35
칭찬@@ 35
전문@@ 35
부르@@ 35
시험 35
6시에 35
채를 35
신발@@ 35
얼굴@@ 35
땅@@ 35
른@@ 35
벽을 35
다가@@ 35
내릴 35
임 35
잘못@@ 35
습니@@ 35
길이 35
영광@@ 35
항해@@ 35
위 35
종사@@ 35
확정@@ 35
달려@@ 35
/@@ 35
깨끗하게 35
적다. 35
쌍@@ 35
아졌다. 35
짐@@ 35
객@@ 35
국가는 35
도망갔다. 35
관리@@ 35
그리@@ 35
맑@@ 35
효@@ 35
습관@@ 35
무역@@ 35
대처@@ 35
이길 35
무리의 35
대답했다. 35
끈@@ 35
부쳐@@ 35
소개@@ 35
유럽@@ 35
살고 35
고맙겠습니다. 35
당신측에 35
력 35
상품은 35
여부를 35
설득@@ 35
준@@ 35
자료를 35
빛이 35
일치@@ 35
끌었다. 35
파운드의 35
소설은 35
소설을 35
관심을 35
아버지의 35
판매 35
월 35
환영을 35
주어야 35
안배@@ 35
이번@@ 35
일과 35
했으나, 35
동봉합니다. 35
방면에 35
않는다면, 35
믿습니다. 35
주십시요. 35
세게 34
터 34
부끄러@@ 34
와라. 34
뚫고 34
구름이 34
멸@@ 34
몹시 34
키가 34
다리가 34
신발을 34
공이 34
그렇@@ 34
붙였다. 34
앓@@ 34
40@@ 34
께서 34
상처를 34
마음은 34
낭@@ 34
실에 34
칭@@ 34
연락@@ 34
남겨 34
창을 34
클@@ 34
던@@ 34
무너@@ 34
원래의 34
말해라. 34
서류를 34
가까이 34
양보@@ 34
파괴@@ 34
스럽@@ 34
위는 34
강한 34
택@@ 34
령@@ 34
마구 34
강을 34
인에게 34
부담@@ 34
괴@@ 34
경은 34
행동이 34
노래@@ 34
%를 34
세는 34
력으로 34
주실 34
세계 34
달이 34
가라고 34
10월 34
움직이지 34
잡고 34
구멍을 34
조를 34
있고, 34
에게서 34
무시@@ 34
아기는 34
본래 34
예약@@ 34
생각은 34
비난@@ 34
었습니까? 34
은행@@ 34
마음대로 34
파티에 34
주소를 34
인쇄@@ 34
소리는 34
사고는 34
느낄 34
사람들 34
의견에 34
사무@@ 34
걸어갔다. 34
방법으로 34
관심이 34
시합을 34
하였습니다. 34
며, 34
말아라! 33
감격@@ 33
봄@@ 33
불러@@ 33
나온다. 33
불렀다. 33
절대 33
눈물이 33
열이 33
됐@@ 33
끓@@ 33
표합니다. 33
력에 33
죄를 33
의사@@ 33
체를 33
숨을 33
빠져 33
닭@@ 33
내며 33
옥@@ 33
<@@ 33
심으로 33
잃어버린 33
스로 33
플@@ 33
서에 33
남겨@@ 33
뛰어들었다. 33
쓰러@@ 33
상황은 33
어냈다. 33
말고, 33
어머니의 33
물이다. 33
가능성이 33
놈@@ 33
출발할 33
계 33
전진@@ 33
야기@@ 33
마루@@ 33
대신해서 33
않기 33
어버@@ 33
라이@@ 33
스타@@ 33
안전하게 33
증명@@ 33
튼@@ 33
화물은 33
혹@@ 33
참고@@ 33
밤@@ 33
만난 33
있어@@ 33
나라@@ 33
의외의 33
쪽의 33
구조@@ 33
연극@@ 33
싼 33
두려@@ 33
걸렸다. 33
과거의 33
시내@@ 33
신이 33
썼@@ 33
고통을 33
근거@@ 33
f@@ 33
돌렸다. 33
않다고 33
생각에 33
건의@@ 33
젊@@ 33
의미@@ 33
결심했다. 33
자동@@ 33
성에 33
비행기 33
업무 33
이유@@ 33
아들이 33
심각한 33
않기를 33
대통령은 33
14@@ 33
년간 33
보이@@ 33
해! 32
해고@@ 32
도둑@@ 32
의사를 32
까요? 32
측 32
이다! 32
떨어져 32
덩@@ 32
on@@ 32
으세요. 32
발이 32
일했다. 32
다섯 32
뛰@@ 32
부른다. 32
웅@@ 32
값을 32
크 32
훔@@ 32
덕@@ 32
기쁩니다. 32
부딪쳤다. 32
빈 32
조 32
O@@ 32
대학 32
게으@@ 32
행 32
보니 32
소녀@@ 32
땅 32
버리@@ 32
타이@@ 32
삶@@ 32
세워@@ 32
자들을 32
출근@@ 32
거리에서 32
읽었다. 32
조각@@ 32
펜@@ 32
결과가 32
가로 32
도, 32
발생할 32
로운 32
기름@@ 32
성한 32
상으로 32
먼지가 32
승객@@ 32
닿@@ 32
름을 32
가의 32
효과가 32
바쁘다. 32
적합하지 32
론을 32
바닥에 32
으라고 32
고무@@ 32
로마@@ 32
봐야 32
되어야 32
식은 32
가이다. 32
호수@@ 32
일어났다. 32
걸어서 32
상승@@ 32
F@@ 32
아버지@@ 32
가난@@ 32
명령@@ 32
사건은 32
조직@@ 32
산이 32
공장은 32
근로@@ 32
원했다. 32
용기를 32
침대에 32
그림@@ 32
힘든 32
색의 32
역에 32
받아들이@@ 32
희망을 32
달러@@ 32
싶은 32
맡았다. 32
런던@@ 32
공업@@ 32
아래와 32
아기를 32
못하다. 32
학교@@ 32
도왔다. 32
은행에 32
작을 32
축구 32
사고 32
부모님@@ 32
빼앗@@ 32
동의했다. 32
강연@@ 32
볼@@ 32
위원회의 32
가입@@ 32
오전 32
위대한 32
구했다. 32
진상을 32
책에 32
뛰어난 32
지금까지 32
나온 32
태도는 32
같았다. 32
사진@@ 32
바꿀 32
여동생@@ 32
된다고 32
셔츠를 32
느 32
휴가 32
커미션을 32
없기 32
상품 32
정부의 32
처음 32
실제@@ 32
하였는데, 32
히지 31
기다려@@ 31
지구는 31
아파@@ 31
국왕@@ 31
색을 31
꽃을 31
쏘@@ 31
오기 31
... 31
쪽을 31
건 31
친절@@ 31
혁@@ 31
시계가 31
님@@ 31
농민@@ 31
끊었다. 31
인이다. 31
말하고 31
운다. 31
힌 31
무를 31
회답@@ 31
기도 31
밀어 31
원에 31
판 31
켜 31
벼@@ 31
깃@@ 31
동생@@ 31
색으로 31
집어 31
찢@@ 31
싶어한다. 31
혁명@@ 31
비교@@ 31
회피@@ 31
들지 31
포기@@ 31
날짜를 31
들어간다. 31
진흙@@ 31
아래에서 31
어떻습니까? 31
문의 31
돌을 31
자에 31
신호@@ 31
반대하는 31
찬성@@ 31
비용은 31
거리는 31
아버지가 31
연극은 31
모는 31
는가? 31
버스를 31
후에는 31
작업@@ 31
학생들이 31
락 31
지휘@@ 31
래 31
끌고 31
관에 31
도시 31
친구에게 31
고려해 31
울타@@ 31
만들어 31
뻗어 31
활동@@ 31
떠올랐다. 31
뉴욕@@ 31
기와 31
눈은 31
남편이 31
특히 31
곳의 31
거나 31
인사를 31
선적 31
가까운 31
작년에 31
가격표를 31
알렸다. 31
씨 31
하겠다고 31
너로 31
부분이 31
모가 31
으로는 31
촉@@ 31
왔을 31
텔레비전@@ 31
견본@@ 31
상황@@ 31
이니? 31
잃게 31
%의 31
귀사에 31
하려는 31
지역의 31
이후로 31
선생@@ 31
이용해서 31
들어서 31
당겨@@ 30
아내@@ 30
경을 30
입 30
장난@@ 30
크를 30
출발했다. 30
석을 30
L@@ 30
무서@@ 30
워한다. 30
세우@@ 30
구부@@ 30
오르@@ 30
이것을 30
흘러 30
실패했다. 30
보고를 30
음악을 30
여름@@ 30
종을 30
삐@@ 30
눈으로 30
수록 30
보아라. 30
하시기를 30
벌을 30
가장@@ 30
타자@@ 30
석탄@@ 30
별로 30
불러 30
폴@@ 30
돌아갈 30
가게@@ 30
대학@@ 30
위험@@ 30
련@@ 30
따뜻한 30
금지@@ 30
판단@@ 30
전시@@ 30
조치를 30
에까지 30
생각하고 30
척@@ 30
출석@@ 30
긁@@ 30
마을은 30
국이 30
했었@@ 30
침을 30
소에 30
무례한 30
품이 30
들였다. 30
제일 30
수할 30
동물@@ 30
새는 30
짧은 30
날씨@@ 30
정할 30
스미스@@ 30
or@@ 30
위원회는 30
트의 30
태양@@ 30
저축@@ 30
류가 30
장식@@ 30
달렸다. 30
가격에 30
건강이 30
거래@@ 30
차로 30
나가지 30
군대는 30
케@@ 30
끝냈다. 30
경찰에게 30
국은 30
적당@@ 30
면이 30
멀리 30
당은 30
경에 30
아들은 30
겁니까? 30
방법은 30
너희들은 30
생활에 30
대학에 30
기만 30
해주세요. 30
Mary는 30
구름@@ 30
달에 30
달려 30
마셨다. 30
달러의 30
파운드 30
행위는 30
과거에 30
E@@ 30
탄 30
점심을 30
확신한다. 30
강조@@ 30
경제@@ 30
인해서 30
지키@@ 29
펴@@ 29
지마! 29
살인@@ 29
거짓말을 29
술에 29
색깔@@ 29
회사를 29
정보를 29
다니@@ 29
슨@@ 29
가! 29
데이@@ 29
부친@@ 29
개선@@ 29
설계@@ 29
상자 29
회가 29
겹@@ 29
최선을 29
삼가 29
아래에 29
기지 29
새가 29
살이 29
멍@@ 29
걷@@ 29
가지를 29
율을 29
햇빛이 29
누군가 29
생 29
빌려@@ 29
빌려 29
간을 29
그만 29
항공@@ 29
적합@@ 29
신문은 29
강연을 29
되어서 29
심 29
트럭@@ 29
발행@@ 29
손님@@ 29
경 29
걸려 29
주저@@ 29
자랑@@ 29
저지@@ 29
다니 29
참가하지 29
롭@@ 29
비평@@ 29
시켜@@ 29
략@@ 29
발생했다. 29
사고로 29
마일 29
많지 29
병 29
시했다. 29
v@@ 29
품의 29
참석@@ 29
국 29
쓰러졌다. 29
불편@@ 29
낭비@@ 29
범인을 29
책의 29
덜@@ 29
인민@@ 29
셔서 29
사용하는 29
G@@ 29
바다@@ 29
인상을 29
크는 29
나가서 29
잤다. 29
기뻤다. 29
하신 29
남았다. 29
둘러@@ 29
견지@@ 29
몇@@ 29
모습을 29
전쟁@@ 29
못했@@ 29
생각이다. 29
부유@@ 29
우수한 29
저에게 29
이사@@ 29
21@@ 29
병으로 29
되었습니다. 29
탈 29
얼마의 29
물품을 29
부탁@@ 29
동을 29
7월 29
속을 29
살았다. 29
업무@@ 29
모습@@ 29
정치 29
북경@@ 29
격려@@ 29
잔을 29
어깨를 29
부모@@ 29
데려다 29
언어@@ 29
않는다고 29
여야 29
량 29
당신측@@ 29
기간 29
할인을 29
는, 29
인데, 29
땅을 28
석 28
피우@@ 28
두려워@@ 28
보충@@ 28
반짝@@ 28
승리@@ 28
해라! 28
답을 28
강 28
빚을 28
결산@@ 28
전화 28
옳@@ 28
움이 28
높다. 28
아울러 28
말하자면 28
정부가 28
떨어뜨렸다. 28
갈망한다. 28
일어@@ 28
피가 28
난을 28
규칙을 28
않습니다. 28
ur@@ 28
바짝 28
여기는 28
만들@@ 28
공기를 28
흰@@ 28
시켜 28
전해 28
편지@@ 28
아래의 28
통치@@ 28
감이 28
몽@@ 28
놀라@@ 28
통제@@ 28
접근@@ 28
체의 28
개의치 28
찬성하지 28
이유를 28
면을 28
시골@@ 28
방해@@ 28
석은 28
급하게 28
되었다고 28
es@@ 28
나간다. 28
됐다. 28
어, 28
따뜻@@ 28
전기@@ 28
이라 28
해냈다. 28
동의를 28
도서@@ 28
작가는 28
품에 28
겠습니까? 28
화학@@ 28
음식이 28
손이 28
그녀로 28
유쾌하게 28
료는 28
즐거운 28
함에 28
첫@@ 28
간절히 28
>@@ 28
활동을 28
별 28
되었을 28
16@@ 28
회사@@ 28
침대에서 28
뜻밖의 28
있느냐? 28
기름을 28
단어는 28
여자아이는 28
화나게 28
소리에 28
다해 28
책임이 28
흔@@ 28
내야 28
다니, 28
있는지를 28
류 28
하는지를 28
오라고 28
갑시다. 28
있으니, 28
둔@@ 28
발송@@ 28
마일을 28
머리는 28
훈련을 28
충고@@ 28
롭게 28
세탁@@ 28
뿐@@ 28
달리@@ 28
너희들의 28
그들과 28
말했@@ 28
학교는 28
제는 28
실제 28
합작@@ 28
회사 28
어서, 28
불구하고 28
않아서, 28
일찌기 28
일으키@@ 27
불행@@ 27
께 27
버스가 27
엉@@ 27
간호@@ 27
릴@@ 27
치게 27
봐라. 27
맹@@ 27
풀을 27
섭@@ 27
깊@@ 27
로가 27
빠르다. 27
수영을 27
직무를 27
그만@@ 27
신다. 27
산에 27
잡아@@ 27
하늘에 27
상대@@ 27
중요하다. 27
달아@@ 27
찾았@@ 27
됩니다. 27
채 27
케이크를 27
배치@@ 27
썩@@ 27
보게 27
공 27
하신다. 27
층@@ 27
계급@@ 27
부딪혔다. 27
말해 27
이익을 27
이리저리 27
관의 27
온종일 27
리라고 27
자극@@ 27
것인@@ 27
채택@@ 27
질주@@ 27
나타낸다. 27
요리@@ 27
익숙@@ 27
문에서 27
곳은 27
터는 27
가격 27
대다수의 27
W@@ 27
위험한 27
얘@@ 27
혀서 27
첫번째 27
편 27
냄@@ 27
아름다@@ 27
부분@@ 27
사건을 27
이와 27
죽였다. 27
손상@@ 27
심은 27
아이들의 27
꺾@@ 27
량의 27
균@@ 27
두드@@ 27
막혔다. 27
늦었@@ 27
오기를 27
경찰측은 27
기다렸다. 27
커피@@ 27
과는 27
팔 27
하나는 27
예를 27
모르@@ 27
동의한다. 27
요 27
이겼다. 27
맞았다. 27
이름은 27
올려 27
으러 27
생각해 27
등 27
빠져@@ 27
커피를 27
정도 27
언제@@ 27
농담을 27
하든지 27
e 27
여왕@@ 27
단어@@ 27
암석@@ 27
모 27
아무@@ 27
참가했다. 27
손실을 27
인사@@ 27
능력을 27
업에 27
캐@@ 27
이곳에 27
소년@@ 27
표는 27
위치를 27
생기@@ 27
행할 27
싶었다. 27
방식으로 27
습관이 27
이내에 27
우리측 27
설 27
나쁘@@ 27
도둑은 27
시끄러운 27
정부@@ 27
부인은 27
진정한 27
이후에 27
느끼게 27
현대@@ 27
곤@@ 26
전쟁이 26
괴롭@@ 26
경솔@@ 26
그러@@ 26
피를 26
정부를 26
높이 26
소매@@ 26
주가 26
뚜렷@@ 26
왕 26
찬 26
아, 26
춤@@ 26
극복@@ 26
프를 26
거리가 26
셨@@ 26
기다@@ 26
헛@@ 26
세에 26
증이 26
맹렬하게 26
70@@ 26
감옥@@ 26
어두워@@ 26
리기 26
표에 26
아버@@ 26
총명@@ 26
연기를 26
만하다. 26
꽤 26
"는 26
기이다. 26
솔@@ 26
지워@@ 26
달러 26
시장에 26
청중@@ 26
돼@@ 26
사라@@ 26
죄로 26
제한@@ 26
추천@@ 26
매월 26
갈라@@ 26
동시에 26
대고 26
통과했다. 26
사건이 26
정거@@ 26
권리를 26
아들에게 26
즐@@ 26
비집고 26
에서도 26
문으로 26
함은 26
류는 26
행을 26
넓@@ 26
소식@@ 26
받아들였다. 26
모르는 26
산은 26
말로 26
J@@ 26
물건 26
쉽지 26
보여@@ 26
근로자들은 26
업이 26
공장@@ 26
버스는 26
증가했다. 26
친구이다. 26
건너@@ 26
켰다. 26
식물은 26
받아서 26
없어 26
명한 26
간단한 26
회의에서 26
대접@@ 26
기차@@ 26
맞는다. 26
하루종일 26
공부를 26
수요@@ 26
액은 26
월급@@ 26
소에서 26
각을 26
있음을 26
냄새가 26
동지@@ 26
부인이 26
제의를 26
젊은@@ 26
점에서 26
이어@@ 26
차례의 26
늘어@@ 26
말의 26
같지 26
겉@@ 26
대부분 26
가까스로 26
흔들었다. 26
붉은 26
넘어졌다. 26
피했다. 26
부에 26
럼@@ 26
에게로 26
방법@@ 26
현금으로 26
운동을 26
사전을 26
읽을 26
통상 26
자동차의 26
통지해 26
내다. 26
찾지 26
전쟁을 26
액을 26
마디 26
부상@@ 26
있을@@ 26
배에 26
나가 26
깡@@ 26
손가락을 26
자격이 26
뛰었다. 26
바라보았다. 26
인한 26
태도를 26
했니? 26
바쁘게 26
다녔다. 26
남겼다. 26
아내는 26
방식을 26
안이 26
생각하는 26
주기를 26
이야기할 26
에너@@ 26
선수는 26
므로 26
% 26
갔을 26
못하였다. 26
방면에서 26
경기에서 26
소유@@ 25
어서는 25
쏟아@@ 25
가득하다. 25
날에 25
하느님@@ 25
질문을 25
세요! 25
부끄@@ 25
틀렸다. 25
아들을 25
낳@@ 25
일어나@@ 25
버리고 25
붐@@ 25
계절@@ 25
오. 25
나무에 25
반에서 25
안부를 25
돌았다. 25
점 25
야! 25
오를 25
피우는 25
를@@ 25
목이 25
주의해라. 25
왼@@ 25
th@@ 25
가까@@ 25
교육을 25
y는 25
인들은 25
이론@@ 25
김@@ 25
리다. 25
모양으로 25
소로 25
미루@@ 25
건네 25
마시는 25
컵@@ 25
번역@@ 25
의자를 25
평화@@ 25
순조롭게 25
분명@@ 25
빙@@ 25
왔다갔다@@ 25
머지않아 25
쉬지 25
괴로@@ 25
동의하지 25
보장@@ 25
다닌다. 25
사직@@ 25
한가@@ 25
여름에 25
사람들로 25
신의 25
하니, 25
대단@@ 25
조심해라. 25
뚫@@ 25
변화가 25
팀을 25
써야 25
역 25
식사@@ 25
류의 25
루 25
할만한 25
런던에서 25
산의 25
손님을 25
라디오를 25
밝은 25
저의 25
코트를 25
껏 25
d 25
습관을 25
이전의 25
혼란@@ 25
잡을 25
가족@@ 25
넣어 25
푹 25
군 25
서류@@ 25
핵@@ 25
사용한다. 25
농작@@ 25
되도록 25
경제 25
서둘러 25
가버렸다. 25
혼자서 25
장미@@ 25
체는 25
반대한다. 25
커피 25
않고, 25
운명@@ 25
한차례 25
봤다. 25
하기가 25
여자는 25
거두었다. 25
추운 25
역사@@ 25
경기를 25
잡아 25
있겠습니까? 25
법률을 25
않습니까? 25
여기 25
권리가 25
그렇지? 25
빠진 25
초대@@ 25
다.@@ 25
부쳐 25
여있다. 25
지속@@ 25
호텔@@ 25
위치@@ 25
이기@@ 25
원인을 25
사병들은 25
"라고 25
열렬한 25
틈@@ 25
조차 25
얼굴은 25
편안@@ 25
위원@@ 25
성공에 25
보려고 25
확신@@ 25
런던 25
달성@@ 25
이며 25
교역@@ 25
인과 25
선에서 25
다행히 25
존이 25
기간에 25
연설을 25
에서@@ 25
사람이라고 25
눈 25
그래서 25
마을 25
그들로 25
어제는 25
현재의 25
따라, 25
싶습니다. 25
동봉하니, 25
이후@@ 25
게다가 25
시합에서 25
매번 25
가라. 24
말하@@ 24
동정을 24
내기 24
집행@@ 24
꿈@@ 24
거를 24
오게 24
안내@@ 24
딱 24
롭다. 24
열어 24
80@@ 24
살이다. 24
두드렸다. 24
땀@@ 24
동정@@ 24
되었습니까? 24
어지@@ 24
어리@@ 24
어울린다. 24
양이 24
편지가 24
만났@@ 24
내리고 24
적에게 24
대충 24
하마터면 24
n 24
오른@@ 24
선에 24
ll@@ 24
환자를 24
잘라@@ 24
살을 24
꾸짖@@ 24
올려@@ 24
병에 24
사과를 24
덩어@@ 24
스러@@ 24
사업을 24
수정@@ 24
렬@@ 24
라면 24
중단@@ 24
자기@@ 24
단은 24
자라@@ 24
지연@@ 24
귀찮게 24
대신@@ 24
부대는 24
전에는 24
려면 24
전염@@ 24
침입@@ 24
전의 24
마리를 24
소용@@ 24
초를 24
실패를 24
침략@@ 24
해에 24
꽂@@ 24
쇼@@ 24
롱@@ 24
일주@@ 24
독한 24
곱@@ 24
비밀@@ 24
때로 24
파운드이다. 24
기록을 24
파견@@ 24
생을 24
바깥@@ 24
나뭇@@ 24
몰아 24
후에야 24
관중@@ 24
전체@@ 24
들어갈 24
생명을 24
중한 24
유혹@@ 24
웃음@@ 24
분에 24
번의 24
옆@@ 24
사고@@ 24
불리@@ 24
자리에 24
상태가 24
팀@@ 24
하거나 24
선생님의 24
고장이 24
대금을 24
어려움이 24
얻기 24
가라앉@@ 24
꺼냈다. 24
제공한다. 24
남자아이가 24
대통령이 24
후의 24
하늘을 24
넘었다. 24
확실한 24
여겨진다. 24
파이프@@ 24
미국의 24
어느@@ 24
적합하다. 24
편지로 24
진술@@ 24
목소리가 24
아버지를 24
친척@@ 24
서술@@ 24
목소리는 24
실행@@ 24
다리는 24
실로 24
그것에 24
강렬한 24
즐겁@@ 24
어울리지 24
추측@@ 24
연장@@ 24
여행 24
친구는 24
당하는 24
상의@@ 24
해낼 24
가질 24
하는@@ 24
맥주를 24
절약@@ 24
실에서 24
Smith@@ 24
식으로 24
버릴 24
다소 24
우편으로 24
통과할 24
주민@@ 24
경이 24
퇴직@@ 24
융@@ 24
휴가@@ 24
수집@@ 24
나오는 24
직위를 24
잊어버@@ 24
다해서 24
관찰@@ 24
청년@@ 24
동의할 24
전력을 24
표했다. 24
않기로 24
고정@@ 24
양을 24
주었@@ 24
요구한다. 24
파 24
목 24
권했다. 24
허리를 24
최근에 24
묶었다. 24
느끼@@ 24
신문에서 24
도착했을 24
떠나 24
끼어@@ 24
있던 24
고객@@ 24
한차례의 24
저희@@ 24
4월 24
편의 24
있으나, 24
경험을 24
신용장 24
없다면 24
진행할 24
상상할 24
너희들이 24
평평하게 23
멋@@ 23
공격을 23
만하게 23
빈둥@@ 23
견디@@ 23
어렵@@ 23
피아노를 23
화는 23
깊게 23
눈물을 23
동물이다. 23
열렸다. 23
뢰@@ 23
표가 23
저를 23
뱀@@ 23
껍@@ 23
신은 23
마 23
겼@@ 23
싶어 23
뚱뚱@@ 23
미를 23
좋다고 23
하늘이 23
춥@@ 23
중국어를 23
번에 23
동이 23
규정@@ 23
바늘@@ 23
I@@ 23
두어라. 23
빵을 23
페인트를 23
선생님을 23
컵을 23
영국의 23
주머니 23
층 23
합니@@ 23
합니다, 23
쪽 23
갖추@@ 23
여기서 23
8시에 23
종교@@ 23
정하게 23
설비를 23
연구소 23
활동에 23
된@@ 23
말씀@@ 23
판이 23
보내서 23
쉽@@ 23
노래 23
지어 23
수이다. 23
해지@@ 23
미끄러져 23
창문 23
대화를 23
실현@@ 23
떨어뜨@@ 23
le@@ 23
견고@@ 23
후, 23
겨울에 23
친구와 23
인내@@ 23
예쁜 23
눌@@ 23
판사는 23
법률@@ 23
변한다. 23
하겠@@ 23
금액@@ 23
자본@@ 23
지역은 23
허락하지 23
케 23
민 23
공기가 23
랜@@ 23
회사에서 23
지에서 23
죄송합니다. 23
사귀@@ 23
그래도 23
회의가 23
정확하다. 23
더니 23
않겠다. 23
결국은 23
계에 23
갖추고 23
경계@@ 23
사람들과 23
율@@ 23
엽@@ 23
늙@@ 23
떨었다. 23
계곡@@ 23
리아@@ 23
우선 23
지식을 23
주의하지 23
떨어진 23
례를 23
남자는 23
상황에 23
잘못된 23
없어졌다. 23
미친 23
학생이 23
무엇이 23
가족은 23
허리@@ 23
대답하지 23
해석@@ 23
당에 23
위반@@ 23
버스 23
가기 23
돌아 23
보여 23
학교의 23
씨를 23
상해@@ 23
파티를 23
장애@@ 23
센@@ 23
없고, 23
권의 23
여름 23
피할 23
언제든지 23
서랍@@ 23
상할 23
처해 23
원치 23
싶어@@ 23
견해를 23
서비스@@ 23
지지를 23
격이 23
작년 23
없애@@ 23
머물@@ 23
주장@@ 23
대우를 23
경험@@ 23
결혼을 23
이야기하는 23
신선한 23
과장@@ 23
든@@ 23
쓰여@@ 23
변론@@ 23
록@@ 23
검사를 23
스미스 23
초 23
1992년 23
최고의 23
고에 23
형성@@ 23
생긴 23
형의 23
나서, 23
있으면, 23
구체적인 23
연합@@ 23
귀사는 23
었으나, 23
만났을 23
않는다면 23
토론을 23
연구를 23
허가@@ 23
처음에 23
다.; 23
방면의 23
측에게 23
없다면, 23
집어@@ 22
엎@@ 22
염려@@ 22
내다 22
고장@@ 22
인가! 22
발사@@ 22
반항@@ 22
규칙@@ 22
마셔@@ 22
말하기 22
헨@@ 22
림 22
맺@@ 22
르다. 22
책이다. 22
두를 22
압력을 22
겨서 22
순조@@ 22
가기로 22
환호@@ 22
목욕@@ 22
충분하다. 22
누구를 22
의에 22
그렸다. 22
느껴진다. 22
가기를 22
엄마가 22
한다 22
일요일에 22
분노를 22
시한다. 22
수에 22
밑@@ 22
보 22
배우고 22
수도@@ 22
혼합@@ 22
들이@@ 22
찔@@ 22
말려@@ 22
더러운 22
벽 22
트에 22
오래@@ 22
충만@@ 22
말해@@ 22
지켜@@ 22
원망@@ 22
Bob@@ 22
사전은 22
고민@@ 22
솟@@ 22
어요. 22
이야@@ 22
모두에게 22
권 22
교묘하게 22
ri@@ 22
일부 22
왼쪽으로 22
취미@@ 22
주에서 22
로에서 22
여지가 22
무도@@ 22
어젯밤 22
망가졌다. 22
부인을 22
애를 22
요? 22
가득@@ 22
예정@@ 22
가도록 22
훈련@@ 22
의사의 22
땅은 22
투표@@ 22
실패할 22
년의 22
톱@@ 22
학생 22
아가씨@@ 22
...을 22
각이 22
선으로 22
유쾌@@ 22
상자의 22
어두운 22
R@@ 22
추었다. 22
나요? 22
걱정이 22
제시한 22
절 22
금년 22
시원@@ 22
자라고 22
쉬었다. 22
강제로 22
교환@@ 22
면으로 22
바꾸어 22
건네@@ 22
으면, 22
구의 22
사이에서 22
수확@@ 22
일치하지 22
계획이다. 22
곰@@ 22
미스 22
손은 22
일치한다. 22
영어로 22
배로 22
협의를 22
강구@@ 22
콜@@ 22
랜드@@ 22
주인은 22
호전@@ 22
어머니@@ 22
일할 22
우리측에 22
나뭇잎이 22
놓은 22
버려@@ 22
의미를 22
돋@@ 22
국에 22
서의 22
하나님@@ 22
비의 22
조는 22
운전해 22
성공적으로 22
똑@@ 22
찾기 22
망이 22
소포를 22
미국에 22
문학@@ 22
지구@@ 22
텐@@ 22
부르는 22
상세히 22
일주일 22
사건@@ 22
랐다. 22
도시에 22
못해서 22
답장을 22
걸려서 22
특별한 22
되겠습니까? 22
위탁@@ 22
유감스럽@@ 22
예전에 22
자금을 22
학생은 22
램@@ 22
읽어@@ 22
않았을 22
제공하는 22
1월 22
중대한 22
이며, 22
유감입니다. 22
부쳤@@ 22
떠난 22
하라는 22
는데도 22
얻지 22
근거해서 22
관련 22
만족시킬 22
아기가 21
재촉@@ 21
벗어@@ 21
멎@@ 21
고향@@ 21
부수@@ 21
설을 21
텔레비전 21
바뀌었다. 21
루를 21
마련@@ 21
굳게 21
벽이 21
흘@@ 21
도망쳤다. 21
닫혔다. 21
안녕@@ 21
은행을 21
오세요. 21
공구를 21
교 21
도박@@ 21
보수@@ 21
층으로 21
금방 21
기에는 21
녹음@@ 21
기대어 21
식에 21
밥@@ 21
전복@@ 21
무릎@@ 21
뜻이 21
유 21
쿠@@ 21
소리쳤다. 21
잇@@ 21
li@@ 21
인자@@ 21
워라. 21
이익@@ 21
줘. 21
외로 21
종이를 21
그것들을 21
짧@@ 21
이라도 21
쪼@@ 21
초가 21
군요. 21
대중@@ 21
흑@@ 21
공은 21
지마. 21
움 21
걱정하지 21
우스@@ 21
아파서 21
적군의 21
삭@@ 21
유명하다. 21
치에 21
참관@@ 21
해방@@ 21
가려 21
엄마@@ 21
지났다. 21
때에는 21
종종 21
도시에서 21
분은 21
모험@@ 21
다리 21
새벽에 21
날아갔다. 21
프로그램@@ 21
주일 21
찔렀다. 21
)@@ 21
마루 21
전자@@ 21
늦었다. 21
능력이 21
소식에 21
모욕@@ 21
발동@@ 21
간은 21
결석@@ 21
상하게 21
가난한 21
당을 21
목은 21
도움에 21
십@@ 21
뿜@@ 21
학생들에게 21
고양@@ 21
주의해야 21
댔다. 21
밭@@ 21
기쁨@@ 21
사업@@ 21
보냈@@ 21
그곳에서 21
손에서 21
담이 21
후보@@ 21
햇빛@@ 21
따뜻하게 21
트럭이 21
화물 21
어렵게 21
자전거@@ 21
힘들게 21
금속@@ 21
어제@@ 21
진정으로 21
들여@@ 21
미에 21
보아하니 21
쉬운 21
조성@@ 21
am@@ 21
떨어져@@ 21
사무실 21
링@@ 21
들게 21
반의 21
통한다. 21
폐를 21
액이 21
오전에 21
잉@@ 21
아도 21
옹@@ 21
보고는 21
가득했다. 21
의심을 21
장차 21
나고 21
흉@@ 21
공장에서 21
일하고 21
복잡@@ 21
결과@@ 21
그날@@ 21
법관은 21
중요@@ 21
신경을 21
늙은 21
임금을 21
5시에 21
우산을 21
3일 21
불행한 21
정착@@ 21
너희 21
너희들 21
기쁘@@ 21
팀의 21
내려고 21
처리해야 21
고집@@ 21
가을@@ 21
달리기 21
반은 21
가야@@ 21
보에 21
조건@@ 21
영화 21
뻔했다. 21
시내에 21
끼어 21
목소리로 21
맹세했다. 21
확대@@ 21
결정하지 21
깨달았다. 21
학위를 21
지불해야 21
더듬@@ 21
둘은 21
입지 21
신호를 21
청했다. 21
주고 21
복사@@ 21
유머@@ 21
일에서 21
똑똑@@ 21
유격@@ 21
마지막으로 21
샀@@ 21
남편@@ 21
단에서 21
어머니를 21
항목@@ 21
주차@@ 21
져야 21
나라 21
곳 21
인지를 21
않아도 21
들어가는 21
조차도 21
숙제를 21
이번에 21
사무실에 21
시간의 21
우리로 21
일한 21
세기 21
통하여 21
혜@@ 21
등산@@ 21
요구하는 21
관련@@ 21
같습니다. 21
행동에 21
원들은 21
관해서 21
만약에 21
Mar@@ 21
작용을 21
것이고, 21
거대한 21
생각하면 21
하고있다. 21
패배@@ 20
침몰@@ 20
봄이 20
계란을 20
펑 20
안심@@ 20
복종@@ 20
명예를 20
뚜껑을 20
탑@@ 20
청산@@ 20
흡@@ 20
지경@@ 20
목적@@ 20
진정@@ 20
사방으로 20
웃음을 20
창조@@ 20
명성을 20
수색@@ 20
결혼했다. 20
오른쪽으로 20
젖었다. 20
탕은 20
직업을 20
거린다. 20
사이다. 20
말이다. 20
맥주 20
거야@@ 20
률@@ 20
기념@@ 20
복 20
천을 20
알을 20
체로 20
날카로운 20
락을 20
가방을 20
놓아라. 20
옷 20
저녁을 20
켓@@ 20
기다리게 20
손해를 20
군중들이 20
배반@@ 20
기진맥진@@ 20
승진@@ 20
쓸데없는 20
문제 20
표면@@ 20
먼@@ 20
먹은 20
호랑@@ 20
들어가지 20
럽게 20
뱃@@ 20
돌 20
들어가 20
제기했다. 20
아름답@@ 20
건조@@ 20
행렬@@ 20
셔츠@@ 20
때를 20
유효@@ 20
절을 20
좁은 20
빌딩@@ 20
놓여 20
곳이다. 20
값이 20
들이다. 20
렀@@ 20
쏟아져 20
나라를 20
널@@ 20
쌓여 20
속히 20
반에 20
상점@@ 20
여성@@ 20
인가? 20
지혜@@ 20
법은 20
1시간 20
언했다. 20
이혼@@ 20
판결@@ 20
단이 20
차지@@ 20
영향@@ 20
레 20
담 20
바쁘@@ 20
확장@@ 20
법률은 20
결과에 20
진짜 20
) 20
공장의 20
전개@@ 20
굳@@ 20
버렸@@ 20
념@@ 20
파티@@ 20
봅시다. 20
있을까요? 20
부분은 20
죄송@@ 20
해질 20
선적할 20
탕을 20
1000@@ 20
지역@@ 20
나가는 20
양해@@ 20
사태@@ 20
자랐다. 20
목록을 20
핑@@ 20
깜짝 20
어버렸다. 20
갈망@@ 20
손님이 20
짝 20
어리석은 20
이틀 20
제시간에 20
해주었다. 20
입구에 20
기차 20
목록@@ 20
자루@@ 20
언덕@@ 20
손실@@ 20
롭지 20
형제@@ 20
광경을 20
세계의 20
찾아냈다. 20
틀렸@@ 20
화되었다. 20
사랑하는 20
다치게 20
혔@@ 20
쉴 20
느껴@@ 20
구할 20
아침을 20
살해@@ 20
건의에 20
보험에 20
하든 20
심에 20
째 20
믿게 20
전쟁은 20
실험을 20
일체의 20
통지를 20
기한이 20
부근에 20
모임에 20
자기를 20
콩@@ 20
던져@@ 20
근 20
점심 20
영웅@@ 20
형편@@ 20
사건의 20
등의 20
나누었다. 20
드릴 20
임명@@ 20
할지를 20
생각할 20
건강 20
강연은 20
이윤을 20
바라보고 20
얻기를 20
투를 20
공장 20
피아노@@ 20
프랑스 20
로서 20
지불할 20
성과를 20
경치를 20
때마다 20
서비스를 20
결합@@ 20
출생@@ 20
했으나 20
작업을 20
듣는 20
해결할 20
운전을 20
하루에 20
외 20
대학에서 20
방면@@ 20
모르게 20
공장을 20
개월@@ 20
당할 20
톰은 20
표시한다. 20
하려면 20
기다릴 20
때부터 20
지적@@ 20
35@@ 20
드리겠습니다. 20
시장에서 20
동전을 20
향상@@ 20
있는데 20
찰 20
계약 20
교역을 20
엔진이 20
편리@@ 20
3월 20
동봉한 20
기업@@ 20
친구들이 20
공급할 20
발견하였다. 20
y 20
듣고, 20
부득불 20
해방 20
찾는 20
너희측이 20
마리는 20
보자마자 20
지불 20
주문한 20
량과 20
채용@@ 20
본사는 20
할인@@ 20
방해하지 19
오해@@ 19
랜드 19
거리지 19
먼지를 19
가구를 19
전화가 19
겨울@@ 19
테이블@@ 19
예의가 19
내어 19
단추를 19
고발@@ 19
춥다. 19
강물이 19
싸우@@ 19
이다 19
입후보@@ 19
포를 19
솔직하게 19
차례@@ 19
뭐@@ 19
삽@@ 19
경기가 19
박 19
아첨@@ 19
거리고 19
덮었다. 19
보살@@ 19
른다. 19
탱@@ 19
숫자를 19
멈춰@@ 19
이, 19
우울@@ 19
언을 19
물가가 19
며@@ 19
똑바로 19
미가 19
만들어@@ 19
훑어@@ 19
버리지 19
곁에 19
춘 19
슈@@ 19
물건들을 19
수입을 19
망을 19
결을 19
비용이 19
층에 19
판다. 19
초래@@ 19
심각@@ 19
법정은 19
가깝다. 19
선포@@ 19
보로 19
사소한 19
외투@@ 19
창 19
솟아@@ 19
귀에 19
소모@@ 19
장관은 19
재봉@@ 19
뜯@@ 19
증가하고 19
몰고 19
기둥@@ 19
주셔서 19
실업@@ 19
계란@@ 19
출항@@ 19
안고 19
인들이 19
권이 19
주문 19
소홀@@ 19
하던 19
진작@@ 19
나면 19
테니스 19
죽음을 19
손가락@@ 19
강의 19
st@@ 19
즉@@ 19
재료@@ 19
호텔에 19
적군은 19
포위@@ 19
궤@@ 19
겨울 19
흥미@@ 19
e는 19
행운@@ 19
판결을 19
공평@@ 19
엄격@@ 19
론은 19
협조@@ 19
피아노 19
월급을 19
심의 19
냄새를 19
면은 19
국왕은 19
벨@@ 19
읽어 19
듣기 19
놀고 19
어쨌든 19
색은 19
밀었다. 19
토론할 19
잡혔다. 19
기억한다. 19
몸은 19
상품이 19
사장은 19
요일@@ 19
호의에 19
경찰의 19
아가@@ 19
도덕@@ 19
불쌍한 19
증명할 19
가렸다. 19
퍼졌다. 19
대통령@@ 19
열거@@ 19
교차@@ 19
사이에는 19
돌아가는 19
가졌다. 19
약혼@@ 19
풀었다. 19
모퉁@@ 19
판매를 19
내렸@@ 19
모순@@ 19
N@@ 19
담배@@ 19
부채@@ 19
밭에 19
조작@@ 19
구성@@ 19
철저히 19
음악은 19
하룻@@ 19
능숙@@ 19
소년이 19
개인@@ 19
에만 19
틀림없이 19
을만한 19
가르쳐 19
무엇도 19
무게@@ 19
도우@@ 19
누구의 19
존경@@ 19
있는@@ 19
지탱@@ 19
칼을 19
모였다. 19
다리@@ 19
끝난 19
세계를 19
성탄절@@ 19
사회 19
사실이 19
날씨에 19
직을 19
당선@@ 19
0@@ 19
쫓았다. 19
테니스를 19
뒤적@@ 19
상태@@ 19
여지껏 19
션@@ 19
아내가 19
용서@@ 19
이전@@ 19
희망은 19
지극히 19
기간@@ 19
연히 19
거리의 19
금년에 19
똑같이 19
보답@@ 19
아들의 19
원고를 19
하자고 19
호텔에서 19
위험이 19
이야기하고 19
파업@@ 19
차라리 19
내의 19
전기 19
목표를 19
원과 19
의견@@ 19
만들 19
남편은 19
언니@@ 19
캠@@ 19
은행은 19
수준@@ 19
청해서 19
무 19
어진 19
급한 19
유용한 19
있어서는 19
모두를 19
내용@@ 19
했음을 19
인용@@ 19
임금@@ 19
시키기 19
요구한 19
주신@@ 19
000@@ 19
너희측의 19
했는데 19
입은 19
때문@@ 19
때에, 19
않지만, 19
있지만, 19
은데, 19
견본을 19
이일을 19
은, 19
면액 19
번호@@ 18
끌어 18
비웃@@ 18
슬퍼@@ 18
어리석@@ 18
자세한 18
범을 18
갑을 18
오로지 18
확실@@ 18
덧@@ 18
귀가 18
무더@@ 18
덥@@ 18
장사를 18
당기@@ 18
럽다. 18
옛날 18
고기는 18
지나간다. 18
활발@@ 18
어요? 18
놓지 18
명했다. 18
일어난다. 18
아름답다. 18
누웠다. 18
눕@@ 18
구름 18
들어라. 18
세요, 18
께@@ 18
읽고 18
락했다. 18
시기를 18
촛@@ 18
차에서 18
우 18
견본품을 18
감기를 18
붙어 18
son@@ 18
해진 18
8시 18
30분에 18
박한 18
석탄을 18
칼로 18
설탕을 18
말아@@ 18
의사 18
적게 18
워졌다. 18
쌌다. 18
계획의 18
타서 18
멍청@@ 18
갇@@ 18
손가락이 18
이유는 18
연필@@ 18
밝혀@@ 18
주위에 18
안경을 18
학습@@ 18
양의 18
로에 18
만의 18
시키지 18
코를 18
꼬리를 18
비준@@ 18
료가 18
효과를 18
항목을 18
바퀴@@ 18
거리면서 18
런@@ 18
사랑을 18
원에게 18
멈춰 18
도중에 18
폭풍@@ 18
계획 18
하에 18
벗어났다. 18
예정이다. 18
졌을 18
싹@@ 18
약탈@@ 18
격했다. 18
성이다. 18
품이다. 18
계의 18
달러이다. 18
주문에 18
엉망진창@@ 18
악한 18
났다는 18
법 18
포는 18
범인은 18
율이 18
수술@@ 18
아프리카@@ 18
보류@@ 18
수한다. 18
공산@@ 18
물리@@ 18
정상@@ 18
평화를 18
구멍@@ 18
움은 18
토끼@@ 18
충실@@ 18
찾는다. 18
짖@@ 18
달라@@ 18
깨어@@ 18
바다로 18
어둠@@ 18
너도 18
전부를 18
결혼 18
송 18
질병은 18
하여@@ 18
교통 18
정기@@ 18
연극을 18
싸움을 18
죽었@@ 18
햄릿@@ 18
달러에 18
투입@@ 18
쓰기 18
권력을 18
프 18
과를 18
관으로 18
범한 18
솔직히 18
노인이 18
말해서 18
뚫었다. 18
계단을 18
비슷한 18
눈에서 18
화해@@ 18
많아@@ 18
부근에서 18
촉진@@ 18
맨@@ 18
명확한 18
숨어 18
품고 18
물질@@ 18
불량@@ 18
갱@@ 18
겨져 18
300@@ 18
좋았다. 18
맞이@@ 18
3년 18
온몸이 18
기도했다. 18
리라는 18
전면@@ 18
이곳에서 18
태어@@ 18
신발은 18
직장을 18
잃은 18
불어를 18
떠나는 18
약한 18
나올 18
십시@@ 18
번호를 18
마를 18
반대 18
종일 18
념을 18
포도@@ 18
페인트@@ 18
압박@@ 18
앞을 18
떨어질 18
적이지 18
물품 18
인도 18
로의 18
보세요. 18
알려주세요. 18
붉@@ 18
속한다. 18
러서 18
첩@@ 18
인구가 18
시위@@ 18
포기했다. 18
될까요? 18
용기가 18
떨어진다. 18
쌍방이 18
선거에서 18
댐@@ 18
기름이 18
촌@@ 18
속였다. 18
일어나는 18
조심스럽게 18
파산@@ 18
상태를 18
다쳤다. 18
사람에 18
음악에 18
기뻐@@ 18
피로@@ 18
직면@@ 18
사는데 18
상업@@ 18
지도를 18
당하지 18
병의 18
스의 18
머리에 18
이든 18
밀고 18
미소를 18
않았기 18
록 18
향이 18
일생동안 18
증명했다. 18
사려고 18
실제로 18
망설@@ 18
와의 18
보았을 18
배웠다. 18
느낌을 18
점의 18
re@@ 18
않는다는 18
째@@ 18
후회@@ 18
보아야 18
팔았다. 18
주려고 18
존 18
단어를 18
장거리 18
만나는 18
극본@@ 18
당신측은 18
보내는 18
마을에 18
외투는 18
사전@@ 18
최근의 18
과의 18
완성해야 18
찾아서 18
때의 18
가져왔다. 18
F 18
대다수 18
가들은 18
험@@ 18
라디오@@ 18
알려드립니다. 18
el@@ 18
주위의 18
어두@@ 18
조사를 18
단의 18
ou@@ 18
건축물은 18
그때의 18
두었@@ 18
198@@ 18
있으며, 18
었지만, 18
노력하고 18
므로, 18
국제 18
않았는데, 18
적합한 18
양은 18
있었을 18
,000달러의 18
아! 17
썰@@ 17
질질 17
조수가 17
모집@@ 17
펑@@ 17
치기 17
번쩍@@ 17
겨울이 17
훌륭@@ 17
온갖 17
기계가 17
지출을 17
전쟁 17
피곤하다. 17
아. 17
가지는 17
파리를 17
늦추@@ 17
발했다. 17
감사의 17
90@@ 17
누구입니까? 17
원합니까? 17
성장@@ 17
뜰@@ 17
흠뻑 17
맛이 17
주셨다. 17
돕는다. 17
John@@ 17
신임@@ 17
알릴 17
지다. 17
무리@@ 17
폭로@@ 17
쌓였다. 17
화장@@ 17
비로 17
연소@@ 17
자리가 17
톰@@ 17
슬프@@ 17
날로 17
골라@@ 17
마루를 17
제대로 17
재로 17
재 17
체포@@ 17
접시를 17
뭉@@ 17
으시@@ 17
과일을 17
내려왔다. 17
배달@@ 17
보존@@ 17
왕왕 17
리에서 17
여겨@@ 17
제의@@ 17
누군가에게 17
생활의 17
얼굴 17
남을 17
얼음이 17
좋아졌다. 17
필요는 17
낚시@@ 17
당황@@ 17
지역을 17
바가 17
차렸다. 17
상호 17
레코@@ 17
운항@@ 17
바꿔 17
게걸스럽게 17
거 17
점으로 17
명령했다. 17
오르고 17
바닥@@ 17
셔@@ 17
의심의 17
마을@@ 17
지붕을 17
기한@@ 17
바랬다. 17
했었다. 17
우유가 17
끝낼 17
래? 17
태양을 17
TV@@ 17
원들이 17
고객을 17
동물은 17
내밀었다. 17
아기@@ 17
정지@@ 17
증거를 17
프랑스어를 17
맞아 17
착륙@@ 17
예의 17
남자아이를 17
중에는 17
해변@@ 17
쇠약@@ 17
용할 17
태어났다. 17
않니? 17
함유@@ 17
선의 17
성공하지 17
비위를 17
양도@@ 17
놓아야 17
기도@@ 17
탄다. 17
차가운 17
상자에 17
오염@@ 17
빗물이 17
한마디 17
분위기가 17
정기적으로 17
오후@@ 17
기계의 17
몰려@@ 17
심사@@ 17
지출@@ 17
예쁘다. 17
6시 17
죠@@ 17
중요하지 17
카드@@ 17
옷의 17
흔들어 17
아냈다. 17
전적으로 17
결심@@ 17
저항@@ 17
안개 17
할까 17
전은 17
그곳은 17
군은 17
독점@@ 17
여행객@@ 17
보시@@ 17
톤 17
간이 17
되길 17
준비하고 17
적당하지 17
돌진@@ 17
공부하고 17
신문에 17
우아@@ 17
구속@@ 17
연하게 17
필 17
탕 17
정부에 17
물에서 17
가려@@ 17
재능이 17
리라고는 17
자도 17
입니@@ 17
머리카락이 17
손해@@ 17
앞의 17
s 17
뿐 17
소와 17
꾼@@ 17
대량으로 17
9월 17
질의 17
별을 17
라디오 17
장부에 17
부인에게 17
물건의 17
펌@@ 17
끝내 17
무역 17
모양을 17
프로그램을 17
네, 17
죽음은 17
백만 17
않음을 17
만년@@ 17
인정했다. 17
사병@@ 17
편집@@ 17
유람@@ 17
승리할 17
담하게 17
검은 17
건의는 17
표정이 17
부주의@@ 17
연설은 17
온화@@ 17
반복해서 17
시합에 17
지낸다. 17
노동자@@ 17
간청했다. 17
장면을 17
주석@@ 17
투쟁@@ 17
테니@@ 17
풍을 17
용감하게 17
남자가 17
노력했다. 17
끝에 17
책상을 17
환경@@ 17
국가에 17
희생@@ 17
최후의 17
설명했다. 17
냐고 17
컴퓨@@ 17
초청을 17
지니@@ 17
산책을 17
생활은 17
좋아서 17
비서@@ 17
희망했다. 17
웨@@ 17
가족을 17
모델@@ 17
좋을 17
하나, 17
편지의 17
우주@@ 17
선생이 17
안전을 17
현대 17
주름@@ 17
에서부터 17
가도 17
똑똑히 17
없으면 17
칸@@ 17
Jack@@ 17
사실에 17
지역에서 17
도착하지 17
읽는 17
아무리 17
대응@@ 17
요청@@ 17
조건은 17
무가 17
않았으면 17
불가능한 17
옮겼다. 17
소음이 17
심장@@ 17
래의 17
적어도 17
다." 17
기준@@ 17
당하였다. 17
정하였다. 17
사실 17
완벽@@ 17
있으니 17
전람@@ 17
동지가 17
면에서 17
지불을 17
유지할 17
도착한 17
경기 17
기간은 17
얻게 17
고려할 17
최저@@ 17
사용한 17
된다면 17
가능성을 17
군중들은 17
한편으로는 17
걸을 17
외의 17
국제@@ 17
주어서 17
좋아하니? 17
미터@@ 17
오퍼@@ 17
대해서, 17
원인은 17
앞당겨 17
것이지, 17
방식은 17
되어서, 17
보고, 17
최신 17
었기 17
시간동안 17
손가@@ 17
환어@@ 17
나서야 17
랑 16
행위를 16
착취@@ 16
시합 16
달을 16
써라. 16
끊어졌다. 16
유용@@ 16
조가 16
정에서 16
리다 16
자유롭게 16
시간이다. 16
애석@@ 16
기회@@ 16
증거@@ 16
범람@@ 16
르며 16
아저@@ 16
춰@@ 16
소금을 16
시장 16
침착@@ 16
부치@@ 16
바퀴가 16
낙엽@@ 16
쥐를 16
그거 16
거짓말@@ 16
피우지 16
존스@@ 16
금으로 16
점이다. 16
체이다. 16
협의@@ 16
세이다. 16
기절@@ 16
뱀을 16
무겁@@ 16
고양이를 16
팽@@ 16
배고@@ 16
해. 16
공부한다. 16
어. 16
비평을 16
밤은 16
오, 16
정복@@ 16
담당@@ 16
죄악@@ 16
죽음에 16
례에 16
주어 16
도로의 16
높게 16
뒤 16
비틀@@ 16
끝을 16
호되게 16
젖은 16
띄@@ 16
손 16
통에 16
놓을 16
옷감은 16
붉은@@ 16
꼭대@@ 16
야구@@ 16
크리@@ 16
지하@@ 16
당이 16
보도@@ 16
폭풍우@@ 16
계약은 16
별도로 16
탓@@ 16
강하다. 16
피터는 16
다루@@ 16
넣지 16
봐. 16
않으@@ 16
불쾌@@ 16
보내지 16
렀다. 16
않는@@ 16
그녀에 16
도로가 16
밀한 16
상이다. 16
길이가 16
해안@@ 16
축 16
날렸다. 16
싸다. 16
일으킨다. 16
스러워 16
연못@@ 16
둘러싸@@ 16
g 16
느낌이 16
족 16
건넜다. 16
겪@@ 16
부하@@ 16
봄에 16
자리에서 16
재고@@ 16
예쁘게 16
목으로 16
대문을 16
Mary@@ 16
바랄 16
유익하다. 16
당국은 16
말고. 16
소비@@ 16
씨가 16
어둠 16
광고를 16
좋아했다. 16
의지해 16
레를 16
지구가 16
밤새 16
나? 16
낚@@ 16
색이다. 16
아무래도 16
금년@@ 16
목소리를 16
미끄러@@ 16
주유@@ 16
축하를 16
전달@@ 16
서비@@ 16
이루었다. 16
첨@@ 16
상태에 16
오렌@@ 16
우호적인 16
기뻐서 16
까, 16
상처@@ 16
따르@@ 16
프로@@ 16
축하합니다. 16
시민@@ 16
물고 16
엔진을 16
꺼져@@ 16
끔@@ 16
워야 16
있냐? 16
부식@@ 16
호기@@ 16
쥐가 16
한잔 16
요, 16
관련이 16
유쾌한 16
잎@@ 16
테이@@ 16
얼마를 16
국왕의 16
불가능하다. 16
발걸@@ 16
Y@@ 16
장군은 16
보관@@ 16
대학의 16
거니? 16
운전해서 16
며칠@@ 16
밥 16
사교@@ 16
지라도 16
분배@@ 16
강도@@ 16
얘기했다. 16
통이 16
거주@@ 16
대로@@ 16
경매@@ 16
컨@@ 16
공기 16
중얼@@ 16
1년 16
짜리 16
야영@@ 16
실패는 16
푼@@ 16
민첩@@ 16
메어리는 16
창백@@ 16
꿰@@ 16
불과하다. 16
조의 16
만져@@ 16
모살@@ 16
보이게 16
경기는 16
탐험@@ 16
상자는 16
유럽 16
이상하다. 16
맺었다. 16
천성적으로 16
가치@@ 16
희극@@ 16
사이가 16
삭제@@ 16
사치@@ 16
정의 16
단순@@ 16
성적은 16
하셨@@ 16
한쪽으로 16
랐@@ 16
턱@@ 16
좋게 16
실패한 16
왕래@@ 16
질문에 16
대책을 16
도와줄 16
계산을 16
분리@@ 16
고상@@ 16
늦은 16
발표했다. 16
런던을 16
풀어 16
써버렸다. 16
강력@@ 16
만드@@ 16
에다 16
입는 16
동안@@ 16
의사에게 16
샘플@@ 16
항을 16
말씀해 16
제안을 16
대금@@ 16
사상을 16
작년@@ 16
살펴@@ 16
있지만 16
일본 16
날짜@@ 16
심었다. 16
9시에 16
지난@@ 16
무릅쓰고 16
괜찮다. 16
둥 16
지체@@ 16
5일 16
증기가 16
꼭@@ 16
선택할 16
반복@@ 16
슬픔을 16
맸다. 16
가리@@ 16
세부@@ 16
안았다. 16
집회에 16
훈@@ 16
들보다 16
구별@@ 16
감당할 16
대중의 16
참여@@ 16
시인@@ 16
가정 16
자신에게 16
사지 16
이론은 16
생활한다. 16
크고 16
일으@@ 16
늦게@@ 16
다.. 16
친구의 16
세상에 16
부양@@ 16
그리워@@ 16
카운@@ 16
입찰@@ 16
호흡@@ 16
시하고 16
파고 16
마지막에 16
나중에 16
가했다. 16
좋아질 16
뜻밖에도 16
꼴@@ 16
거두@@ 16
선생님께 16
마리 16
천재@@ 16
붓@@ 16
었다고 16
넣고 16
맞추어 16
블@@ 16
반응이 16
돌아다니@@ 16
아이 16
행복한 16
대신하여 16
하자마자 16
움츠@@ 16
하나하나 16
대부분@@ 16
법에 16
평균@@ 16
불어@@ 16
가진 16
될@@ 16
지이다. 16
아팠다. 16
잃어버렸@@ 16
않다는 16
먹기 16
실행할 16
~@@ 16
뽑았다. 16
외국 16
리라 16
사에서 16
작 16
요구할 16
휴식@@ 16
과학 16
오래지 16
생활 16
유리한 16
미터 16
선수가 16
원칙@@ 16
등록@@ 16
리와 16
존과 16
운동은 16
그야말로 16
처음으로 16
적용@@ 16
실시@@ 16
데는 16
참의@@ 16
작품을 16
조건에 16
합 16
체육@@ 16
넣을 16
사고의 16
오퍼는 16
만들어진 16
150@@ 16
이상의 16
방문을 16
이나, 16
알기 16
대해, 16
받아주십시오. 16
"라는 16
이지만, 16
저희 16
보내준 16
조건으로 16
편지에서 16
동안의 16
참가하는 16
화물이 16
멈추지 16
최고 16
클럽의 16
없는지를 16
소녀는 16
트랙@@ 16
관광객@@ 16
것인데, 16
힐 16
번거로움을 16
주의력을 16
수시로 16
둔 16
었습니다. 16
환어음을 16
떠나기 16
에너지를 16
않았다면, 16
재산은 16
수속을 16
태도가 16
사항을 16
따라서, 16
었는데, 16
미래의 16
때문입니다. 16
인민공@@ 16
돛을 15
풍 15
손잡@@ 15
절망@@ 15
카드를 15
상의를 15
꺼졌다. 15
일까지 15
남쪽으로 15
빌어@@ 15
꺼져! 15
어둡@@ 15
마른 15
고기가 15
두꺼운 15
넣어라. 15
흐른다. 15
퀴@@ 15
탁자를 15
애써 15
채우@@ 15
끝이 15
막이 15
참 15
셈@@ 15
선택했다. 15
보고서를 15
진압@@ 15
7시 15
거리에 15
진짜@@ 15
불러일으켰다. 15
흩어졌다. 15
실수가 15
사랑한다. 15
내기를 15
의심이 15
뛰어나다. 15
횡@@ 15
렴@@ 15
여섯 15
수염을 15
아내를 15
울고 15
길다. 15
흘렀다. 15
나쁘다. 15
전기를 15
손목@@ 15
감사한다. 15
비참@@ 15
se@@ 15
바람 15
고맙@@ 15
화요일에 15
월요일에 15
말고@@ 15
캔@@ 15
죽 15
사기를 15
초에 15
분발@@ 15
돼지@@ 15
입장@@ 15
동물을 15
숭@@ 15
누르@@ 15
a는 15
현장에서 15
텔레비전을 15
바지를 15
조각을 15
잎을 15
발로 15
끈을 15
반으로 15
줘라. 15
오솔@@ 15
덮고 15
합격하지 15
본인은 15
승낙@@ 15
얻어@@ 15
중지@@ 15
흩@@ 15
시끄럽게 15
지껄@@ 15
마라, 15
카메라를 15
초조@@ 15
못하도록 15
음악 15
흔적을 15
조심해서 15
튀어@@ 15
흔들렸다. 15
부단히 15
더럽@@ 15
어찌 15
폭격@@ 15
대해서는 15
도에서 15
제멋대로 15
쓰게 15
판은 15
토를 15
코 15
자란다. 15
감고 15
달한다. 15
시내에서 15
격 15
철로를 15
둘러싸고 15
팽창@@ 15
나아@@ 15
렌@@ 15
전했다. 15
전진했다. 15
선박@@ 15
날의 15
기슭@@ 15
론 15
파리에 15
간단@@ 15
대답은 15
주시하고 15
구하는 15
스에 15
렸을 15
지구의 15
지진이 15
끝날 15
르 15
혀를 15
관대@@ 15
처벌을 15
강아@@ 15
발휘@@ 15
송장을 15
심리@@ 15
원에서 15
한번@@ 15
칙@@ 15
대륙@@ 15
향했다. 15
바람은 15
어떤@@ 15
종업@@ 15
동경@@ 15
왜@@ 15
사장@@ 15
때이다. 15
랄@@ 15
분열@@ 15
간섭@@ 15
필사적으로 15
약이 15
각자 15
수표 15
끊어@@ 15
흩어져 15
전이 15
받으@@ 15
고등@@ 15
출발한다. 15
어려움에 15
코끼@@ 15
어있다. 15
빨간 15
우가 15
옆으로 15
얼룩@@ 15
주신 15
직 15
7시에 15
랫@@ 15
오른다. 15
부두@@ 15
키스@@ 15
무척 15
캐나다@@ 15
반이 15
나무의 15
낮추@@ 15
심하다. 15
수업@@ 15
교회는 15
망쳤다. 15
도로에 15
곤란을 15
해는 15
해의 15
감상@@ 15
현장에 15
춘@@ 15
기부@@ 15
권은 15
소란을 15
도리가 15
송금@@ 15
즐거움을 15
주머니에서 15
무리를 15
안에는 15
점수를 15
증명한다. 15
방울@@ 15
거슬@@ 15
마실 15
충고를 15
재는 15
해준다. 15
la@@ 15
츠@@ 15
사의를 15
전체가 15
생명이 15
와야 15
달러가 15
까? 15
작이 15
붙었다. 15
불필요한 15
그룹@@ 15
가르치는 15
닮았다. 15
성격은 15
수리를 15
기억할 15
핸@@ 15
즈 15
전쟁으로 15
믿기 15
빠지게 15
무대 15
남자를 15
요! 15
무엇인지 15
샘플을 15
맞춰@@ 15
하다니 15
어디로 15
말해야 15
용감@@ 15
당신도 15
돌보@@ 15
성적@@ 15
잘한다. 15
방치@@ 15
ha@@ 15
스며@@ 15
겸@@ 15
서도 15
특징@@ 15
지배@@ 15
지명@@ 15
좁@@ 15
돌아오는 15
바와 15
사막@@ 15
보내졌다. 15
진열@@ 15
부친 15
필수@@ 15
의자 15
파견되었다. 15
학생을 15
상점을 15
주전@@ 15
후에도 15
퍼 15
힘들@@ 15
닝@@ 15
하게도 15
아내에게 15
않겠다고 15
열고 15
었니? 15
부모는 15
목적은 15
고객이 15
수입은 15
넘어져서 15
부탁했다. 15
폈다. 15
사기 15
머물렀다. 15
가르쳤다. 15
기교@@ 15
일하기 15
공연을 15
책상에 15
수건@@ 15
남아@@ 15
지나가는 15
배운 15
토론했다. 15
듯@@ 15
공원에서 15
느라 15
중요성을 15
옳다고 15
잡지를 15
심지어 15
시종 15
않으려고 15
일생@@ 15
흥분했다. 15
갔다 15
주택@@ 15
교회의 15
전쟁에서 15
준비했다. 15
하고@@ 15
남동생@@ 15
층의 15
뺨@@ 15
오른 15
사러 15
요일 15
스스로가 15
10년 15
되었다는 15
상점에서 15
기간을 15
곧장 15
나오지 15
철저하게 15
오르는 15
매일@@ 15
래를 15
어머니께서 15
알립니다. 15
표로 15
근본적으로 15
자세하게 15
제2@@ 15
뒤집@@ 15
세울 15
결정하였다. 15
킬로@@ 15
이태@@ 15
은행이 15
걷고 15
화학 15
스쳐@@ 15
조절@@ 15
여기의 15
문장은 15
노부인은 15
이것들은 15
구이다. 15
"나는 15
버스@@ 15
집안의 15
K@@ 15
보기에는 15
가지게 15
문제로 15
소한 15
우두@@ 15
일련의 15
성명을 15
없으니, 15
제외하고 15
있을까? 15
이후 15
생활이 15
았을 15
알려줄 15
되면, 15
부인의 15
미안하지만, 15
상품에 15
회사와 15
사이를 15
것이며, 15
15일 15
당신측 15
제공한 15
내놓은 15
나이@@ 15
보내온 15
내용을 15
17@@ 15
가축@@ 15
않았다고 15
하자, 15
고에서 15
변호사는 15
문제의 15
아가씨는 15
권투@@ 15
보이는 15
손상을 15
방식@@ 15
조오@@ 15
기본 15
보냅니다. 15
하였으나 15
ic@@ 15
하여서, 15
월의 15
건의합니다. 15
되었는데, 15
에서는, 15
5%의 15
보내드리@@ 15
호에 15
못을 14
군! 14
감싸@@ 14
반박@@ 14
마시지 14
취해서 14
조사하여 14
근심을 14
제작@@ 14
치다 14
바꿔@@ 14
조정@@ 14
내라. 14
웨이@@ 14
쫓아내@@ 14
코르@@ 14
아들@@ 14
럽@@ 14
요점을 14
상대를 14
탁 14
호소@@ 14
그러면 14
자! 14
건드@@ 14
학생이다. 14
터의 14
란을 14
쇠를 14
주의해서 14
부서@@ 14
맘@@ 14
지키지 14
가속@@ 14
커튼을 14
당겼다. 14
:@@ 14
놀았다. 14
마약을 14
길게 14
넘쳐 14
용감한 14
도랑@@ 14
어깨에 14
잃어버렸다. 14
침묵@@ 14
빨라@@ 14
어! 14
청 14
비켜@@ 14
준수@@ 14
