the 24977
to 14541
a 11503
The 10837
of 10450
He 8027
in 7997
is 7323
I 7174
was 5403
you 5135
for 5050
on 4363
his 4252
and 4004
with 3792
that 3094
up 2979
at 2942
She 2862
We 2835
are 2784
have 2749
your 2652
be 2542
out 2528
has 2305
he 2182
her 2044
by 2036
my 2016
from 1996
will 1939
it 1930
not 1821
They 1760
this 1756
me 1754
as 1725
. 1615
an 1541
him 1528
had 1522
our 1435
were 1433
into 1427
all 1421
we 1349
This 1240
It 1235
about 1197
off 1165
His 1158
been 1157
down 1105
can 1067
You 1063
very 1028
A 956
do 948
us 895
over 881
? 876
,@@ 859
new 847
go 825
get 803
it. 799
when 771
no 756
must 756
she 754
re@@ 748
in@@ 746
good 737
un@@ 724
their 711
two 701
so 699
would 689
There 677
what 670
got 662
like 658
me. 657
one 645
him. 643
I'm 639
through 632
! 630
away 624
-@@ 622
should 622
What 621
s. 612
some 599
come 595
?. 590
don't 577
time 576
Don't 575
much 573
made 565
went 563
ed 562
s 560
or 557
back 555
old 551
if 549
out. 543
put 539
they 536
It's 520
ing 519
just 518
work 515
more 515
before 513
up. 511
am 510
see 507
after 503
My 502
its 499
dis@@ 487
If 487
you. 485
t@@ 477
d@@ 477
any 476
did 476
car 474
can't 473
ted 472
could 470
p@@ 466
g@@ 464
against 462
than 462
de@@ 460
,but 460
last 458
going 456
make 454
I'll 453
man 452
ated 451
; 450
S@@ 447
,and 446
That 441
people 436
In 435
y. 434
Please 429
ing. 427
came 426
st@@ 425
them 423
s@@ 422
always 421
's 410
Her 409
y 407
e@@ 407
en@@ 403
know 398
there 389
b@@ 388
too 387
only 386
in. 386
great 379
shall 378
house 377
t 376
soon 374
He's 374
.@@ 370
take 364
Our 364
never 362
gave 362
ation 359
l@@ 358
When 357
money 356
How 352
le@@ 351
f@@ 350
es 349
long 349
C@@ 347
be@@ 347
al@@ 347
many 347
a@@ 346
may 346
er 344
little 343
way 337
n@@ 334
want 334
children 332
give 330
think 328
but 327
ts 326
how 323
ers 321
ly 320
I've 319
y@@ 318
well 317
ate 317
led 317
P@@ 314
under 314
t. 314
ar@@ 313
set 312
se@@ 312
book 312
er@@ 311
able 311
time. 309
letter 309
other 307
m@@ 307
next 306
which 304
F@@ 303
let 302
these 302
"@@ 301
B@@ 300
three 299
work. 296
con@@ 294
s,@@ 294
himself 293
o@@ 292
such 292
being 292
e. 290
left 290
er. 289
al 287
over@@ 287
it@@ 286
d. 284
T@@ 279
every 278
still 278
e 277
us. 277
As 277
A@@ 276
few 275
help 274
Do 272
,the 272
hope 272
ship 270
her. 270
an@@ 268
r@@ 265
look 265
Your 265
fell 264
quite 264
now 264
without 263
ac@@ 262
cannot 262
boy 262
on. 261
didn't 261
said 261
di@@ 260
who 260
ded 259
p 258
k@@ 258
best 258
,we 256
took 254
off. 253
as@@ 253
i@@ 253
c@@ 252
find 250
better 249
,I 248
because 247
day 246
lot 245
first 244
ed. 243
keep 242
ds 242
each 242
v@@ 241
won't 240
ri@@ 239
li@@ 238
D@@ 238
lo@@ 235
order 235
down. 234
ha@@ 233
ra@@ 233
asked 233
or@@ 232
tell 232
These 232
th@@ 231
round 231
bad 230
say 229
child 229
water 228
ad@@ 228
am@@ 228
used 228
room 228
E@@ 227
M@@ 226
ro@@ 225
here 224
told 223
pe@@ 222
w@@ 222
does 222
on@@ 221
money. 221
h@@ 220
between 219
L@@ 218
is@@ 216
John 216
R@@ 214
heard 213
need 212
u@@ 210
saw 210
All 210
es. 209
found 209
end 208
im@@ 207
ting 206
day. 206
Let's 206
goods 206
one's 205
ding 205
mo@@ 205
ru@@ 204
Can 203
ran 203
year. 203
along 202
co@@ 202
away. 202
at@@ 202
sp@@ 201
right 201
bo@@ 201
me@@ 201
for@@ 201
ous 200
ation. 199
he@@ 198
night. 198
often 198
years 197
doesn't 197
until 196
police 196
ti@@ 195
mis@@ 195
,he 195
d,@@ 194
ex@@ 193
W@@ 192
O@@ 192
After 192
use 191
those 191
hear 191
tried 191
five 190
ts. 189
I@@ 189
She's 189
king 188
run 188
enemy 188
whole 188
looked 188
ent 187
nothing 186
pre@@ 186
door 185
si@@ 185
matter 185
getting 185
" 185
home 184
H@@ 184
k 184
several 184
really 184
cut 183
ds. 183
well. 183
where 183
ly. 182
felt 182
sent 182
around 181
play 181
hard 181
send 180
news 179
per@@ 179
life 179
house. 179
read 178
here. 178
Is 178
price 178
Will 178
out@@ 178
wish 178
own 177
es@@ 177
them. 177
lost 177
pro@@ 176
ab@@ 175
dog 175
d 174
te@@ 174
having 173
car. 173
feel 172
po@@ 171
teacher 171
bu@@ 171
no@@ 171
done 170
do@@ 170
called 170
job 170
face 169
large 169
ve 168
business 168
enough 168
age 168
ked 168
rather 168
ten 167
al. 166
forward 165
upon 165
again. 165
week. 164
now. 164
across 164
room. 164
l 163
so@@ 163
se 163
il@@ 163
ing@@ 163
most 162
ch@@ 162
la@@ 162
ses 161
place 161
back. 160
train 160
men 159
che@@ 159
le. 159
it's 159
ment 158
ho@@ 158
rain 158
offer 158
les 158
wa@@ 158
com@@ 157
No 157
small 157
ers. 157
live 156
years. 156
go@@ 155
kept 155
young 155
ic@@ 154
Have 154
less 154
hand 154
broke 153
G@@ 153
ent@@ 153
y,@@ 153
leave 153
el@@ 152
(@@ 152
ful 151
wind 151
another 151
he's 151
plan 151
ag@@ 150
pay 150
cold 150
high 150
school 150
to@@ 150
red 150
job. 150
sure 150
N@@ 149
There's 149
country 149
thought 149
English 149
yesterday. 149
full 149
something 149
ge@@ 148
ul@@ 148
ne@@ 147
fe@@ 147
ity. 147
en 147
doctor 147
speak 147
ca@@ 147
gone 146
kind 146
began 146
call 146
days 145
home. 145
z@@ 143
name 143
girl 143
might 143
s? 142
ved 142
car@@ 142
coming 142
ed@@ 142
people. 142
during 142
then 142
mind 141
bed 141
road 141
decided 141
weather 140
things 140
ver@@ 140
At 140
m 139
story 139
try 139
water. 138
ally 137
ant 137
food 137
Some 137
ever 136
mother 136
please 135
man. 135
brought 135
morning. 135
ations 135
ling 134
while 134
books 134
May 134
col@@ 134
sha@@ 133
way. 133
sc@@ 133
sun 133
n 133
life. 133
idea 133
par@@ 132
part 132
Are 132
sa@@ 132
age. 132
couldn't 132
meeting 132
doing 132
seems 132
today. 131
k. 130
over. 130
pa@@ 130
ur@@ 130
accept 130
sing 129
le 129
looking 129
eyes 129
ke@@ 129
ity 129
ates 129
given 129
g 128
light 128
That's 128
hold 128
that. 128
1@@ 128
words 128
tion 127
big 127
ses. 126
early 126
answer 126
school. 126
ance 125
) 125
father 125
stand 125
sed 125
held 125
government 125
ks 124
or. 124
st. 124
since 124
sts 123
Mr.@@ 123
Who 123
heavy 123
head 123
ness 123
ence 122
ask 122
fall 122
boat 122
fl@@ 122
lat@@ 122
open 121
ter 121
min@@ 121
bar@@ 121
seen 121
baby 120
New 120
whether 120
fire 119
under@@ 119
t,@@ 119
shot 118
fi@@ 118
ma@@ 118
mind. 118
anything 118
tion. 118
mar@@ 118
passed 118
ou@@ 118
there. 117
comes 117
ent. 117
p. 117
together 117
finished 117
2@@ 117
Many 117
book. 116
making 116
laid 116
ter@@ 116
ice 116
em@@ 116
meet 116
son 116
side 116
qu@@ 116
country. 116
per 115
hi@@ 115
Mary 115
news. 114
ped 114
3@@ 114
l. 113
horse 113
up@@ 113
th. 113
believe 113
difficult 113
ered 113
us@@ 113
sh@@ 112
come. 112
ol@@ 112
gra@@ 112
ve@@ 112
turned 112
man@@ 112
lay 112
ill 112
bring 112
.. 112
est 111
ck@@ 111
one. 111
friend 111
haven't 111
met 111
glad 111
Let 110
b 110
off@@ 110
ves 110
strong 110
bl@@ 110
vi@@ 110
children. 110
office 110
One 110
building 110
same 110
party. 110
j@@ 109
river 109
hit 109
ating 109
y? 109
makes 109
ready 109
four 109
party 109
town 108
Their 108
prices 108
word 108
usually 108
stop 108
afraid 107
bed. 107
goes 107
sat 107
ary 107
sorry 107
question 107
ged 107
bought 107
received 107
behind 106
ble 106
ni@@ 106
pped 106
I'd 106
To 105
night 105
air 105
working 105
ch 104
tomorrow. 104
ty 104
isn't 104
together. 104
har@@ 104
arrived 104
bit 104
month. 104
Why 104
break 103
de 103
,so 103
team 103
work@@ 103
started 103
thing 103
th 103
ations. 103
yourself 102
family 102
rain. 102
da@@ 102
ist 102
o 102
pleased 102
talk 101
both 101
care 101
su@@ 101
buy 101
myself 101
further 100
go. 100
year 100
table 100
speech 100
...@@ 100
tra@@ 100
other. 100
: 100
Would 100
days. 100
trying 100
door. 99
om@@ 99
gu@@ 99
account 99
... 99
dress 99
cur@@ 99
cha@@ 99
show 99
machine 98
stay 98
road. 98
position 98
number 98
An 97
te 97
pi@@ 97
love 97
herself 97
br@@ 97
ment. 97
yet 97
pu@@ 97
Did 97
even 96
res@@ 96
der@@ 96
hands 96
a. 96
hair 96
What's 96
writing 96
fine 96
wall. 96
um@@ 95
wanted 95
among 95
her@@ 95
fin@@ 95
table. 95
catch 95
Where 95
caught 95
six 95
e,@@ 95
sight 95
ish 95
late. 94
half 94
pass 94
watch 94
heart 94
company 94
der 93
ine 93
the@@ 93
se. 93
e? 93
ings 93
pen@@ 93
once 93
ck 92
ill@@ 92
information 92
stood 92
du@@ 92
late 92
again 92
till 92
piece 92
ir@@ 92
far 92
firm 92
accident. 92
We're 92
taken 91
an. 91
clothes 91
point 91
wife 91
hot 90
ance. 90
ched 90
thank 90
study 90
dra@@ 90
line 90
ic 90
rest 90
sted 90
matter. 90
o'clock. 89
On 89
pl@@ 89
fire. 89
street. 89
bri@@ 89
paid 89
ve. 89
died 89
we@@ 89
hand@@ 89
,you 89
health. 89
low 89
ing,@@ 89
you're 89
regret 89
at. 88
cr@@ 88
' 88
wed 88
cat 88
drew 88
pulled 88
do. 88
tri@@ 88
Thank 88
important 88
↔@@ 88
playing 88
accident 88
boys 88
ball 87
coat 87
ps 87
ar 87
office. 87
became 87
ste@@ 87
K@@ 87
within 87
cover 87
once. 87
everything 87
ned 87
pleasure 87
clo@@ 86
sion 86
bus 86
rain@@ 86
help. 86
plan@@ 86
town. 86
success. 86
world 86
you'll 86
death 86
ke 85
ph@@ 85
deal 85
ge 85
return 85
crowd 85
en. 85
cost 85
zed 85
free 85
land 84
ls 84
ings. 84
cold. 84
reply 84
write 84
oo@@ 84
ys 84
real 84
Give 83
change 83
inter@@ 83
Be 83
past 83
mer@@ 83
dropped 83
les. 83
visit 83
hours 83
fore@@ 83
all. 83
sm@@ 82
Come 82
shut 82
Those 82
wants 82
struck 82
form 82
living 82
air@@ 82
ents 82
short 82
case 82
tt@@ 81
already 81
front 81
m. 81
sur@@ 81
looks 81
quickly 81
iled 81
fo@@ 81
med 81
paper 81
plan. 81
ble@@ 81
happy 81
cre@@ 81
knew 81
op@@ 80
ce@@ 80
tr@@ 80
ded. 80
bank 80
sed. 80
death. 80
worked 80
so. 80
soldiers 80
ga@@ 80
J@@ 80
mat@@ 80
$@@ 80
cor@@ 80
why 80
become 80
our@@ 79
all@@ 79
ren@@ 79
vo@@ 79
10 79
re. 79
terms 79
clear 79
caused 79
city 79
war@@ 79
/@@ 79
above 79
subject 79
lived 79
hand. 79
reached 79
problem 79
s.@@ 79
wouldn't 79
to. 78
broken 78
ten@@ 78
top 78
completely 78
trouble 78
finish 78
sit 78
ce 78
meeting. 78
af@@ 78
able. 78
right. 77
down@@ 77
law 77
ar. 77
ation@@ 77
gi@@ 77
yed 77
ted. 77
walk 77
football 77
ground 77
5@@ 77
running 77
red. 77
needs 77
time@@ 77
--@@ 77
knock 76
wor@@ 76
supply 76
Re@@ 76
report 76
ast@@ 76
face. 76
forth 76
pri@@ 76
judge 76
soon. 76
mu@@ 76
ap@@ 76
U@@ 76
sea. 76
ative 76
ate. 76
plans 76
war. 76
question. 76
date 76
lives 76
We'll 76
workers 75
war 75
tu@@ 75
gets 75
au@@ 75
played 75
morning 75
ction 75
gged 75
ber@@ 75
bi@@ 75
showed 75
gr@@ 74
ban@@ 74
pe 74
one@@ 74
allow 74
foreign 74
class 74
power 74
picture 74
bear 74
act 74
trees 74
4@@ 74
opened 74
oned 74
friends. 74
unable 74
Put 73
interest 73
students 73
sub@@ 73
known 73
ence. 73
London 73
ical 73
Stop 72
dri@@ 72
waiting 72
win@@ 72
'@@ 72
rolled 72
sl@@ 72
ud@@ 72
mp@@ 72
drove 72
ring 72
quickly. 72
view 72
settled 72
cts 72
Which 72
different 72
Take 71
led. 71
start 71
box 71
moved 71
dy 71
pping 71
cu@@ 71
friends 71
walked 71
". 71
ended 71
knocked 71
hear@@ 71
yet. 71
ying 71
window. 71
tru@@ 71
day@@ 71
ty@@ 71
agree 71
near 71
str@@ 71
You'll 71
cted 71
,000 71
fac@@ 70
ba@@ 70
sign 70
ice. 70
check 70
sick 70
spoke 70
reading 70
w. 70
you@@ 70
match 70
present 70
cked 70
ared 70
street 70
For 70
bur@@ 70
hardly 70
world. 70
close 69
mine. 69
ct 69
fun@@ 69
mi@@ 69
With 69
oil 69
blew 69
storm 69
plane 69
ak@@ 69
i 69
V@@ 69
learn 69
understand 69
fish 68
mon@@ 68
blow 68
reason 68
sen@@ 68
d? 68
voice 68
res 68
ground. 68
sho@@ 68
Con@@ 68
also 68
wasn't 68
station. 68
star@@ 68
taking 68
Comrade 68
y! 67
can@@ 67
works 67
post 67
towards 67
letter. 67
you? 67
st 67
ition 67
easily. 67
business. 67
n. 67
careful 67
film 67
als 67
we'll 67
seemed 67
x@@ 67
won 67
es,@@ 67
beat 66
In@@ 66
x 66
s! 66
ev@@ 66
order. 66
beautiful 66
est@@ 66
eat 66
books. 66
ele@@ 66
cl@@ 66
ang@@ 66
through. 66
.I 66
special 66
ari@@ 66
cla@@ 66
person 66
ans 66
amount 66
Now 66
expect 66
shop 66
wall 65
turn 65
ily 65
drive 65
flo@@ 65
lan@@ 65
Y@@ 65
hour 65
8@@ 65
ta@@ 65
ob@@ 65
head@@ 65
week@@ 65
picked 65
er's 65
themselves 65
char@@ 65
inform 65
ci@@ 65
Chinese 65
trans@@ 65
wonder 65
army 64
seem 64
ving 64
spent 64
of@@ 64
words. 64
child. 64
ch. 64
ited 64
train. 64
L/C 64
any@@ 64
carried 64
family. 64
talking 64
though 64
interested 64
ful@@ 63
aside 63
ven@@ 63
gl@@ 63
cal@@ 63
market 63
hor@@ 63
wrong. 63
pull 63
ure 63
por@@ 63
almost 63
takes 63
ze 63
7@@ 63
sea 63
enemy. 63
general 63
minutes 63
bus@@ 63
chance 63
fied 63
ment@@ 63
agreed 63
We've 63
s,and 63
eyes. 62
ill. 62
ms 62
filled 62
done. 62
main 62
dead 62
cra@@ 62
tired 62
ons 62
sto@@ 62
tal@@ 62
By 62
ks. 62
music 62
ran@@ 62
,she 62
read@@ 62
hang 62
ened 62
cont@@ 62
ters 62
future 62
strange 62
5 62
tted 62
remember 62
gener@@ 62
stra@@ 62
receive 62
＄@@ 62
spo@@ 61
sin@@ 61
public 61
ad 61
with@@ 61
she@@ 61
class. 61
shoes 61
tree 61
sold 61
easy 61
teacher. 61
wi@@ 61
person@@ 61
carry 61
noise 61
others. 61
tor@@ 60
dic@@ 60
il. 60
himself. 60
sol@@ 60
fit 60
w 60
certain 60
ati@@ 60
fre@@ 60
someone 60
village 60
Most 60
possible 60
busy 60
- 60
English. 60
mother. 60
ago. 60
refused 60
hotel 60
book@@ 60
0 60
political 60
drink 59
ff@@ 59
ter. 59
Two 59
leaves 59
cast 59
fill 59
ici@@ 59
comm@@ 59
ty. 59
floor. 59
air. 59
hur@@ 59
lin@@ 59
bre@@ 59
post@@ 59
attention 59
ple@@ 59
ities 59
pp@@ 59
following 59
6@@ 59
sor@@ 59
illness. 59
food. 59
jo@@ 59
river. 59
burst 59
People 59
telephone 59
trac@@ 59
tion@@ 59
Tom 59
brother 59
ant@@ 59
ly,@@ 59
angry 59
reach 59
tions 58
et 58
changed 58
wife. 58
ness. 58
warm 58
rac@@ 58
ry 58
pain@@ 58
smoke 58
sw@@ 58
save 58
orders 58
suddenly 58
3 58
wind. 58
happened 58
fixed 58
poor 58
London. 58
tic@@ 58
d-@@ 58
payment 58
Every 57
um 57
Th@@ 57
ning 57
se,@@ 57
wrong 57
You're 57
deep 57
cat@@ 57
clu@@ 57
floor 57
garden 57
s' 57
force 57
;@@ 57
about. 57
company. 57
men@@ 57
back@@ 57
you,@@ 57
coun@@ 57
feeling 57
sending 57
foo@@ 57
appreciate 57
draw 56
gre@@ 56
part@@ 56
blood 56
left. 56
ing? 56
married 56
ined 56
Li@@ 56
ked. 56
window 56
ct@@ 56
20 56
facts 56
ed,@@ 56
ear@@ 56
miles 56
slipped 56
health 56
ali@@ 56
examination. 56
year@@ 56
standing 56
entered 56
wn 55
ster 55
cup 55
ated. 55
earth 55
opportunity 55
times 55
parts 55
bridge 55
Nothing 55
policeman 55
ous. 55
il 55
bas@@ 55
He@@ 55
c 55
woman 55
land. 55
trade 55
move 55
dre@@ 55
y.@@ 55
ship. 55
bill 55
sound 55
ars 55
rou@@ 55
afternoon. 55
complete 55
ents. 55
true. 55
course 55
hour. 55
French 55
heat 55
o'clock 55
dly 55
signed 55
shipment 55
ought 55
second 55
fact 55
success 55
spite 55
hours. 55
cks 54
No@@ 54
ther@@ 54
dark 54
Be@@ 54
ig@@ 54
patient 54
ris@@ 54
returned 54
awa@@ 54
gives 54
position. 54
letters 54
form@@ 54
black 54
dictionary 54
head. 54
bro@@ 54
failed 54
finally 54
dro@@ 54
due 54
attention. 54
ideas 54
gar@@ 54
far@@ 54
hasn't 54
tomorrow 54
bird 54
you've 54
problem. 54
Such 54
wait 53
je@@ 53
Ma@@ 53
Al@@ 53
sun@@ 53
please. 53
mor@@ 53
likes 53
badly 53
our. 53
rough 53
king. 53
Com@@ 53
dress. 53
stor@@ 53
game 53
she's 53
tre@@ 53
traffic 53
2 53
weather. 53
others 53
cho@@ 53
fallen 53
factory 53
week 53
ved. 52
.= 52
ging 52
is. 52
cour@@ 52
sleep 52
light. 52
glass 52
hurt 52
ily. 52
fast 52
side. 52
ors. 52
ats 52
flu@@ 52
longer 52
coat. 52
ches 52
tw@@ 52
ver 52
Mar@@ 52
evening. 52
rel@@ 52
request 52
are@@ 52
trust 52
als. 52
ctive 52
support 52
Christmas 52
examination 51
coo@@ 51
ters. 51
son. 51
cloth 51
ion. 51
settle 51
ite 51
fully 51
ref@@ 51
by. 51
say. 51
paint 51
fer@@ 51
speaker 51
dry 51
dinner. 51
paper. 51
cause 51
bound 51
sion. 51
easily 51
bul@@ 51
ies. 51
covered 51
committee 51
sting 51
na@@ 51
city. 51
seeing 51
lack 51
feet 51
built 51
managed 51
says 51
sales 51
him@@ 51
hadn't 51
yesterday 51
E 51
cars 50
Just 50
f 50
sive 50
Keep 50
good. 50
de. 50
and@@ 50
tree. 50
nearly 50
round. 50
onto 50
truth 50
oun@@ 50
wh@@ 50
S 50
sell 50
iting 50
lies 50
speaks 50
goods. 50
ic. 50
audience 50
y; 50
, 50
favour 50
President 50
novel 50
another. 50
receipt 50
parents 50
clock 49
y-@@ 49
illness 49
much. 49
snow 49
light@@ 49
ard 49
miss 49
Le@@ 49
att@@ 49
contract 49
for. 49
h 49
mean 49
charge 49
right@@ 49
sal@@ 49
engine 49
serious 49
ahead 49
place. 49
sleep. 49
ens 49
ser@@ 49
invited 49
father. 49
me? 49
ability 49
shows 49
ished 49
products 49
s,but 49
he'll 48
ics 48
non@@ 48
sun. 48
ws 48
wear 48
word. 48
opinion 48
jumped 48
wal@@ 48
quality 48
An@@ 48
crowd. 48
chan@@ 48
forget 48
sailed 48
man's 48
ors 48
ies 48
stopped 48
service 48
order@@ 48
anger. 48
article 48
radio 48
saying 48
parents. 48
wood 48
means 48
offer. 48
tonight. 48
trouble. 48
y,I 48
subject. 48
holiday. 48
credit 48
police. 48
various 48
15@@ 48
claim 48
pan@@ 47
missed 47
t? 47
ments 47
more. 47
difficulties 47
story. 47
sort 47
list 47
id@@ 47
whi@@ 47
threw 47
long. 47
electric 47
here@@ 47
long@@ 47
St@@ 47
mountain 47
ities. 47
hin@@ 47
telling 47
board 47
production 47
value 47
today 47
app@@ 47
ning. 47
knowledge 47
experience 47
s; 47
Mother 47
wrote 47
tur@@ 46
De@@ 46
enter 46
iron 46
question@@ 46
b. 46
ft 46
cli@@ 46
ine. 46
doctor. 46
it? 46
les@@ 46
grow 46
bel@@ 46
sk@@ 46
field 46
winter. 46
lu@@ 46
papers 46
necessary 46
ate@@ 46
pain. 46
weight 46
tea 46
garden. 46
0. 46
arri@@ 46
field. 46
o. 46
ized 46
10@@ 46
id 46
kindly 46
written 46
bal@@ 46
worth 46
ce. 46
ching 46
d; 46
advise 46
comple@@ 46
China 46
y,but 46
T 46
secret 45
Not 45
wan@@ 45
point. 45
hat 45
hel@@ 45
low@@ 45
ju@@ 45
drop 45
clean 45
true 45
ence@@ 45
eight 45
keeps 45
gh@@ 45
use. 45
ther 45
( 45
samples 45
rec@@ 45
court 45
chair. 45
cro@@ 45
ye@@ 45
bla@@ 45
:@@ 45
me,@@ 45
decision 45
driving 45
duc@@ 45
knows 45
join 45
sum 45
sometimes 45
continued 45
ming 45
rich 45
pol@@ 45
result 45
said. 45
born 45
months. 45
speech. 45
month 45
Wang 45
oper@@ 45
lose 44
They're 44
ast 44
lights 44
ned. 44
explo@@ 44
greatly 44
Tell 44
flowers 44
giving 44
mmed 44
God 44
drink. 44
killed 44
heart. 44
clothes. 44
fr@@ 44
sli@@ 44
pick 44
newspaper 44
medicine 44
ick@@ 44
bag 44
dinner 44
plenty 44
buying 44
area 44
trees. 44
ordered 44
chi@@ 44
up,@@ 44
han@@ 44
Everyone 44
countries 44
ion 44
nothing. 44
runs 44
charged 44
immediate 44
50 44
speci@@ 44
driver 44
share 44
travel 44
hundred 44
mone@@ 44
ish. 44
difficulties. 44
months 44
increase 44
friend. 44
You'd 44
prepared 44
inquiry 44
well@@ 44
room@@ 44
Go 43
evening 43
attack 43
den@@ 43
igh@@ 43
arms 43
minister 43
clouds 43
state 43
add 43
ile 43
You've 43
current 43
hes 43
stan@@ 43
hal@@ 43
hill. 43
ary. 43
recor@@ 43
slo@@ 43
ver. 43
cul@@ 43
Has 43
storm. 43
boo@@ 43
white 43
hoo@@ 43
brother. 43
sel@@ 43
new@@ 43
people's 43
group 43
scene 43
toward 43
station 43
flew 43
atten@@ 43
hung 43
bit@@ 43
uni@@ 43
Everything 43
ces. 43
higher 43
outside 43
ces@@ 43
ured 43
holiday 43
American 43
race. 43
help@@ 43
super@@ 43
doubt 43
ward 43
enclosed 43
weeks 43
fa@@ 42
ght. 42
hon@@ 42
lar@@ 42
tro@@ 42
moment 42
thanks 42
wel@@ 42
lim@@ 42
burnt 42
ying. 42
fu@@ 42
fear 42
good@@ 42
anger 42
itted 42
moon 42
ship@@ 42
machine. 42
argument 42
sb.'s 42
dam@@ 42
before. 42
not. 42
beyond 42
itself 42
bbed 42
else 42
win 42
writ@@ 42
ble. 42
stands 42
nor 42
chair 42
government. 42
rate 42
anyone 42
100 42
ction. 42
poured 42
ism. 42
husband 42
modern 42
enclose 42
door@@ 41
serv@@ 41
y?. 41
tin@@ 41
fire@@ 41
fight 41
thir@@ 41
reply. 41
price. 41
difficulty 41
stri@@ 41
tic 41
certainly 41
sla@@ 41
bra@@ 41
fra@@ 41
shi@@ 41
gro@@ 41
early. 41
music. 41
nice 41
lock 41
dge 41
surprised 41
sky 41
minutes. 41
butt@@ 41
). 41
market. 41
prisoner 41
No.@@ 41
marked 41
cer@@ 41
plans. 41
build 41
cap@@ 41
lied 41
June 41
lines 41
advice 41
thinking 41
hum@@ 41
less. 41
common 41
tive 41
begin 41
ist@@ 41
body 41
inten@@ 41
ition. 41
ones. 41
checked 41
obje@@ 41
er,@@ 41
leaving 41
now@@ 41
discount 41
ain@@ 40
cle@@ 40
ick 40
milk 40
end. 40
loo@@ 40
touch 40
attend 40
Water 40
agreement 40
hands. 40
rent 40
there@@ 40
mother's 40
comp@@ 40
summer 40
hun@@ 40
cou@@ 40
decision. 40
line. 40
natural 40
smell 40
sco@@ 40
wishes 40
ably 40
end@@ 40
voice. 40
sense 40
fresh 40
lab@@ 40
popular 40
history 40
York 40
future. 40
dressed 40
enjoyed 40
ement 40
Although 40
meat 39
hole 39
thick 39
u 39
piano 39
ishing 39
lead 39
better. 39
lor@@ 39
sb.@@ 39
ff 39
twenty 39
ber 39
Does 39
beginning 39
sky. 39
arm. 39
Party 39
gg@@ 39
cking 39
fri@@ 39
Ar@@ 39
Ex@@ 39
instru@@ 39
cott@@ 39
pic@@ 39
Di@@ 39
on,@@ 39
Mo@@ 39
tered 39
aked 39
Try 39
ress 39
disease 39
notice 39
dered 39
feet. 39
ttered 39
cti@@ 39
stock 39
grateful 39
allowed 39
vely 39
case. 39
fla@@ 39
res. 39
shel@@ 39
test 39
least 39
members 39
possible. 39
pay@@ 39
9@@ 39
0@@ 39
wine 39
abroad. 39
ster@@ 39
grown 39
count 39
leg@@ 39
body. 39
consider 39
election 39
fy 39
helped 39
hed 39
effe@@ 39
te. 39
carefully 39
hearing 39
500 39
reser@@ 38
ry. 38
school@@ 38
ke. 38
determined 38
blo@@ 38
prompt 38
note 38
ge. 38
thing. 38
game. 38
run@@ 38
ell@@ 38
pur@@ 38
ways 38
cleared 38
closed 38
thief 38
metal 38
temperature 38
y's 38
it,@@ 38
later. 38
pit@@ 38
But 38
failure. 38
ping 38
cross 38
ator 38
fal@@ 38
icked 38
there's 38
life@@ 38
happened. 38
latest 38
Par@@ 38
enjoy 38
direct 38
ments. 38
eas@@ 38
Several 38
Before 38
ages 38
s,the 38
famous 38
costs 38
bun@@ 38
present. 38
00 38
action. 38
val@@ 38
some@@ 38
situation 38
cable 38
colle@@ 38
promised 38
afford 38
sale 38
behaviour 38
Enclosed 38
ade 37
ll 37
ale 37
Peter 37
e! 37
listen 37
ner@@ 37
foot 37
gri@@ 37
sent@@ 37
fro@@ 37
open. 37
atic 37
blown 37
ced 37
fair 37
seven 37
squ@@ 37
row 37
winter 37
letter@@ 37
sti@@ 37
e's 37
dog. 37
stick 37
dr@@ 37
pose 37
aring 37
copy 37
roof 37
store 37
ences. 37
4 37
vote 37
name. 37
task 37
Un@@ 37
with. 37
spread 37
past. 37
requested 37
up? 37
draw@@ 37
fil@@ 37
lying 37
hotel. 37
stone 37
forced 37
even@@ 37
rushed 37
tain 37
pat@@ 37
ented 37
bicycle 37
pric@@ 37
quantity 37
d.@@ 37
kicked 37
sil@@ 37
dark. 37
was. 37
know@@ 37
der. 37
lend 37
truth. 37
safe 37
vis@@ 37
like. 37
times. 37
they're 37
ourselves 37
pla@@ 36
Po@@ 36
que@@ 36
split 36
gas 36
sing@@ 36
flat 36
total 36
tire@@ 36
follow 36
suit 36
tired. 36
two. 36
stairs. 36
Ho@@ 36
nobody 36
hol@@ 36
wash 36
tting 36
Father 36
facts. 36
shu@@ 36
dist@@ 36
that's 36
bom@@ 36
material 36
ras@@ 36
cab@@ 36
bus. 36
port 36
side@@ 36
spring. 36
wild 36
stat@@ 36
serve 36
pleasant 36
pt 36
steam 36
Smith 36
ger 36
ure. 36
itt@@ 36
job@@ 36
hospital 36
D 36
drawn 36
packed 36
questions 36
recent 36
spir@@ 36
le,@@ 36
rose 36
cy. 36
square 36
deser@@ 36
died. 36
shouldn't 36
spend 36
cent@@ 36
While 36
things. 36
everyone 36
19@@ 36
50@@ 36
handle 35
present@@ 35
beg@@ 35
dead. 35
pas@@ 35
law. 35
d! 35
ering 35
welcome 35
key 35
speed 35
gun 35
So 35
dent 35
moment. 35
Jones 35
Things 35
nu@@ 35
well-@@ 35
scra@@ 35
simply 35
spor@@ 35
Ch@@ 35
troops 35
high@@ 35
consci@@ 35
play. 35
meal 35
energy 35
hard. 35
hair. 35
ant. 35
glo@@ 35
las@@ 35
impossible 35
succeed. 35
spare 35
bank. 35
gate 35
memory 35
He'll 35
sitting 35
ct. 35
pretty 35
pounds 35
box@@ 35
plant 35
needed 35
delivery 35
From 35
usual 35
fic@@ 35
eating 35
talked 35
aged 35
sight. 35
neither 35
pieces 35
cri@@ 35
painting 35
happen@@ 35
ide@@ 35
pin@@ 35
arm 35
mentioned 35
bottom 35
d,and 35
ously 35
passing 35
immediately 35
father's 35
commission 35
,they 35
ust 34
Here 34
employ@@ 34
pon@@ 34
questions. 34
none 34
ally. 34
t! 34
details 34
ding. 34
lie 34
ak 34
Pro@@ 34
thr@@ 34
ack 34
points 34
results 34
smoking 34
ing! 34
according 34
holding 34
feed 34
bit. 34
Nobody 34
plays 34
six@@ 34
along. 34
swept 34
ement. 34
mir@@ 34
Su@@ 34
cheque 34
speak@@ 34
ism 34
lad@@ 34
promise 34
cas@@ 34
h. 34
ins 34
prison 34
rope 34
straight 34
pr@@ 34
ently 34
twice 34
waves 34
rise 34
memory. 34
captain 34
conce@@ 34
spring 34
other@@ 34
damage 34
dd@@ 34
ours. 34
15 34
pow@@ 34
rail@@ 34
birds 34
mus@@ 34
race 34
wood. 34
path 34
later 34
wound 34
avoid 34
everything. 34
George 34
view. 34
,not 34
remarks 34
on? 34
respect 34
college 34
putting 34
ep@@ 34
girls 34
mean@@ 34
girl. 34
sudden 34
excellent 34
offered 34
express 34
dangerous 34
s,we 34
we're 34
y,and 34
,as 34
kno@@ 33
affe@@ 33
ideas. 33
moving 33
desire 33
windows 33
ous@@ 33
sister 33
pain 33
travel@@ 33
cover@@ 33
stre@@ 33
descended 33
ball. 33
ious 33
stru@@ 33
rubbed 33
blan@@ 33
tran@@ 33
ped. 33
smo@@ 33
nature 33
et. 33
snow. 33
seat 33
Ro@@ 33
ures 33
ase 33
wet 33
burning 33
page 33
sy@@ 33
afternoon 33
last. 33
friend@@ 33
am. 33
um. 33
bab@@ 33
mistake 33
answer. 33
liber@@ 33
effect 33
Se@@ 33
shirt 33
inv@@ 33
building. 33
ption 33
bright 33
rude 33
ches. 33
ture 33
5. 33
mail 33
appe@@ 33
spe@@ 33
iced 33
t-@@ 33
iling 33
ely 33
yet? 33
t's 33
houses 33
oured 33
lou@@ 33
pac@@ 33
ounced 33
beauty 33
interesting 33
loud 33
couple 33
coffee 33
dictionary. 33
agreement. 33
hospital. 33
local 33
posed 33
efforts 33
tions. 33
walk. 33
election. 33
thing@@ 33
cent 33
hour@@ 33
personal 33
using 33
Li 33
Tianjin 33
,for 33
danger 32
,it 32
wn. 32
exam@@ 32
r 32
wonderful 32
exactly 32
die 32
rest. 32
bs 32
best. 32
this. 32
et@@ 32
Good 32
friendly 32
ery 32
iti@@ 32
water@@ 32
ler 32
taught 32
busines@@ 32
wore 32
sick@@ 32
feels 32
soup 32
guests 32
iz@@ 32
bow@@ 32
ger@@ 32
sion@@ 32
learning 32
theory 32
cake 32
ends 32
slowly 32
mountain. 32
again@@ 32
be. 32
breakfast. 32
influence 32
affairs. 32
hopes 32
draft 32
des 32
lined 32
wat@@ 32
formed 32
reason@@ 32
inst@@ 32
e-@@ 32
dres@@ 32
lun@@ 32
clas@@ 32
advice. 32
ils 32
fol@@ 32
hall. 32
dark@@ 32
bled 32
too. 32
delivered 32
practic@@ 32
church 32
mil@@ 32
day,@@ 32
action 32
bb@@ 32
rely 32
)@@ 32
bent 32
ves. 32
John's 32
tomorrow@@ 32
recei@@ 32
raised 32
se? 32
push 32
ements 32
power. 32
alone. 32
England 32
tim@@ 32
medical 32
failure 32
bullet 32
opinions 32
stayed 32
anything. 32
rock 32
s,I 32
Since 32
confirm 32
,000@@ 32
20@@ 32
e; 32
dig 31
acting 31
desp@@ 31
vel@@ 31
ck. 31
free@@ 31
san@@ 31
chief 31
ants 31
TV 31
first. 31
ful. 31
Co@@ 31
fix 31
conditions 31
branches 31
,please. 31
hou@@ 31
earth. 31
baby. 31
acted 31
cotton 31
below 31
ance@@ 31
ank@@ 31
escaped 31
ges 31
papers. 31
prevent 31
Pe@@ 31
el 31
double 31
becoming 31
control 31
sty 31
nur@@ 31
ick. 31
furn@@ 31
fan@@ 31
imp@@ 31
short@@ 31
ach@@ 31
weak@@ 31
batt@@ 31
falls 31
house@@ 31
bor@@ 31
zz@@ 31
enemy's 31
ton 31
exce@@ 31
prison. 31
act@@ 31
plants 31
followed 31
dollars 31
8 31
rum@@ 31
Z@@ 31
ach 31
ation,@@ 31
sist@@ 31
show@@ 31
expected 31
av@@ 31
proce@@ 31
ingly 31
kinds 31
corner. 31
locked 31
continu@@ 31
actor 31
single 31
people@@ 31
vac@@ 31
ions. 31
?@@ 31
comfor@@ 31
enti@@ 31
task. 31
quotation 31
Mrs.@@ 31
fast@@ 31
intended 31
arti@@ 31
engaged 31
argument. 31
prote@@ 31
compet@@ 31
watching 31
prefer 31
studied 31
,which 31
sions 31
bottle 30
kick 30
fly 30
fool 30
id. 30
ash 30
falling 30
rever@@ 30
insul@@ 30
ine@@ 30
sides 30
yourself. 30
Get 30
size 30
ric@@ 30
shoes. 30
danger. 30
fle@@ 30
bowed 30
rode 30
arrive 30
herself. 30
sweet 30
figures 30
ink 30
nee@@ 30
excuse 30
prof@@ 30
1 30
names 30
ths 30
shook 30
university. 30
around. 30
wing 30
waited 30
ize 30
communic@@ 30
start. 30
record 30
horses 30
aded 30
appro@@ 30
firm@@ 30
answ@@ 30
complain@@ 30
acked 30
defe@@ 30
population 30
ached 30
dollars. 30
criminal 30
bered 30
attempt 30
arrival 30
fed 30
mm@@ 30
phys@@ 30
terrible 30
lea@@ 30
ite. 30
problems 30
bac@@ 30
aled 30
likely 30
advance 30
enter@@ 30
branch 30
mustn't 30
neighb@@ 30
beer 30
list. 30
30 30
packing 30
leave. 30
US 30
calling 30
reac@@ 30
dol@@ 30
object 30
empty 30
Should 30
willing 30
impro@@ 30
Sun@@ 30
Could 30
daughter 30
come@@ 30
ics. 30
7 30
shipped 30
forgot 30
% 30
March 30
lies. 29
hu@@ 29
ancient 29
ket 29
scre@@ 29
ner 29
design@@ 29
ions 29
compan@@ 29
character. 29
ns 29
you! 29
ben@@ 29
iness 29
soft 29
Col@@ 29
broo@@ 29
teaching 29
seas@@ 29
ears 29
pen 29
zing 29
coming. 29
2. 29
edge 29
look. 29
scri@@ 29
develo@@ 29
hate 29
cool 29
Bo@@ 29
type 29
remains 29
10. 29
cup@@ 29
ative. 29
dest@@ 29
see@@ 29
lake. 29
newspapers 29
fingers 29
truck 29
X@@ 29
former 29
low. 29
quick 29
indic@@ 29
ss 29
institute 29
negoti@@ 29
women 29
sank 29
ish@@ 29
visitors 29
dust 29
s?. 29
except 29
bore 29
summer. 29
hall 29
stered 29
Me@@ 29
every@@ 29
roads 29
burned 29
boy. 29
gradually 29
ators 29
bling 29
el. 29
stam@@ 29
00. 29
num@@ 29
elled 29
prin@@ 29
play@@ 29
quar@@ 29
y,we 29
studying 29
Jack 29
agged 29
expres@@ 29
boss 29
lots 29
accepted 29
proposal. 29
hom@@ 29
grew 29
idea. 29
mere 29
meaning 29
son@@ 29
fru@@ 29
learned 29
ton@@ 29
eased 29
th,@@ 29
Japan 29
strength 29
land@@ 29
stu@@ 29
details. 29
match. 29
differ@@ 29
attack. 29
address 29
walking 29
xed 29
quoted 29
watched 29
bly 29
technical 29
instead 29
aries 29
British 29
Shall 29
100@@ 29
d,but 29
Lo@@ 28
crime 28
ast. 28
To@@ 28
shoot 28
En@@ 28
tel@@ 28
conversation 28
figure 28
that... 28
smoke. 28
guard 28
prison@@ 28
foot. 28
dru@@ 28
can. 28
growing 28
steps 28
Kindly 28
Prices 28
care@@ 28
rained 28
adv@@ 28
smile 28
feelings 28
me! 28
ion@@ 28
teeth 28
night@@ 28
mine 28
by@@ 28
ounded 28
eye. 28
waste 28
boat. 28
quick@@ 28
ure@@ 28
vered 28
meet@@ 28
ung 28
ils. 28
handed 28
middle 28
hanging 28
dish 28
k,@@ 28
dened 28
highly 28
demonstr@@ 28
ently. 28
shop. 28
project 28
self@@ 28
nature. 28
,000. 28
keeping 28
perfect 28
direc@@ 28
probably 28
fancy 28
pupils 28
simple 28
explain 28
contrac@@ 28
deeply 28
inged 28
sup@@ 28
band 28
orders. 28
distance. 28
bears 28
event 28
manage 28
of. 28
particular 28
secretary 28
pres@@ 28
them@@ 28
Indi@@ 28
crime. 28
self-@@ 28
accoun@@ 28
practice 28
July 28
une@@ 28
statement 28
answered 28
ored 28
disposed 28
treated 28
third 28
period 28
tennis 28
improve 28
useful 28
club. 28
-- 28
agent 28
bol@@ 27
up! 27
pra@@ 27
bother 27
wine. 27
ue 27
arm@@ 27
hed. 27
it! 27
ears. 27
joy 27
tea. 27
swa@@ 27
mp 27
noise. 27
ps. 27
offic@@ 27
def@@ 27
So@@ 27
you?. 27
smoking. 27
trip 27
supp@@ 27
sets 27
boiled 27
flow@@ 27
distance 27
g. 27
meant 27
anybody 27
snow@@ 27
ess 27
animals 27
kindness. 27
anti@@ 27
sugar 27
pocket 27
streets. 27
rocks. 27
worse 27
asking 27
windows. 27
happ@@ 27
anxious 27
desi@@ 27
itive 27
duty 27
equ@@ 27
6 27
national 27
men. 27
val 27
author 27
wre@@ 27
popul@@ 27
er? 27
courage 27
regi@@ 27
team. 27
ences 27
depar@@ 27
desk. 27
sts. 27
rep@@ 27
produc@@ 27
pleas@@ 27
laz@@ 27
child's 27
whis@@ 27
Jean 27
inde@@ 27
wedding 27
railway 27
or,@@ 27
conversation. 27
singing 27
crossed 27
ling. 27
conne@@ 27
television 27
proposal 27
club 27
contribu@@ 27
countries. 27
town@@ 27
ines 27
York. 27
stuck 27
service. 27
tation. 27
applic@@ 27
concer@@ 27
letters. 27
possibility 27
contract. 27
whom 27
tou@@ 27
shipment. 27
respe@@ 27
ality 27
social 27
." 27
considered 27
laughed 27
discuss 27
length 27
amoun@@ 27
manner 27
plic@@ 27
actually 27
itting 27
own. 27
weeks. 27
,or 27
arrange 27
product 27
comb@@ 27
pictures 27
chairman 27
During 27
ay 26
furniture 26
ons. 26
farm 26
revol@@ 26
rising 26
ours 26
fortune 26
incl@@ 26
fruit 26
gru@@ 26
Look 26
gging 26
separate 26
care. 26
measure 26
soci@@ 26
I. 26
Ad@@ 26
ticket 26
language 26
ong@@ 26
six. 26
wn@@ 26
proved 26
aren't 26
will. 26
reli@@ 26
t,but 26
Sunday. 26
polit@@ 26
ten. 26
wed. 26
hole. 26
ep 26
thin@@ 26
Bob 26
promo@@ 26
issued 26
surface 26
marry 26
bil@@ 26
conduct 26
L 26
pal@@ 26
ace. 26
cheap@@ 26
199@@ 26
fastened 26
as. 26
tly 26
open@@ 26
blue 26
village. 26
ation? 26
ired 26
materials 26
minu@@ 26
sta@@ 26
pressure 26
aircraft 26
pet 26
visiting 26
Children 26
form. 26
emo@@ 26
sett@@ 26
snapped 26
Che@@ 26
situation. 26
boar@@ 26
after@@ 26
fetch 26
lecture 26
.S@@ 26
United 26
song 26
mental 26
tter 26
screwed 26
examin@@ 26
ir 26
listened 26
date. 26
crowded 26
leg 26
fain@@ 26
America 26
Something 26
sele@@ 26
loss 26
regular 26
practice. 26
method 26
pha@@ 26
rules 26
warm@@ 26
lower 26
suggestion 26
account. 26
increased 26
either 26
swimming 26
stled 26
ars. 26
worn 26
pushed 26
greatest 26
wearing 26
person. 26
opinion. 26
advised 26
discussion 26
joined 26
regard 26
en,@@ 26
cases 26
actor@@ 26
assure 26
government's 26
Only 26
fur@@ 25
C 25
tide 25
tar@@ 25
flying 25
fast. 25
rule 25
int@@ 25
ough 25
green 25
ut 25
wer 25
president 25
d's 25
wheel 25
dare 25
ahead. 25
Man 25
heav@@ 25
ken 25
washed 25
ased 25
pleasure. 25
enough. 25
gol@@ 25
scru@@ 25
know. 25
plu@@ 25
bell 25
ders 25
roll 25
accounts 25
responsible 25
ss. 25
coal 25
kes 25
space 25
pul@@ 25
corner 25
box. 25
longer. 25
sof@@ 25
natur@@ 25
declared 25
ans. 25
carrying 25
mist@@ 25
uses 25
ent's 25
ating. 25
exercise 25
ory 25
swee@@ 25
pe. 25
hesit@@ 25
tain@@ 25
mag@@ 25
chil@@ 25
ffed 25
shed 25
sad@@ 25
ely. 25
bid 25
knife 25
fir@@ 25
divided 25
investig@@ 25
grand@@ 25
animal 25
lit 25
eaten 25
set. 25
remained 25
leader 25
leg. 25
delighted 25
fence. 25
RE@@ 25
conf@@ 25
Jo@@ 25
quote 25
dat@@ 25
poem 25
earlier 25
!. 25
patter@@ 25
scrat@@ 25
enjo@@ 25
students. 25
behavior 25
elected 25
gras@@ 25
trip. 25
fear. 25
dged 25
human 25
itch 25
hen 25
Europe. 25
est. 25
fond 25
pitched 25
society. 25
attac@@ 25
lift 25
ement@@ 25
require@@ 25
insurance 25
suppor@@ 25
final 25
cle 25
park. 25
sharp 25
Shanghai 25
China. 25
angry. 25
cred@@ 25
ctions 25
gam@@ 25
covering 25
unless 25
succeeded 25
gradu@@ 25
pun@@ 25
satisfied 25
son's 25
princi@@ 25
wrong@@ 25
telephone. 25
worker 25
hoped 25
vision 25
April 25
let's 25
,199@@ 25
herewith 25
IN@@ 25
settlement 25
invoice 25
bers 24
charges 24
backed 24
eggs 24
phone 24
ire 24
row. 24
rent. 24
aking 24
Time 24
ining 24
flat. 24
Ru@@ 24
honest 24
art 24
Da@@ 24
sb. 24
screw 24
lake 24
list@@ 24
hill 24
deb@@ 24
tears. 24
deli@@ 24
blin@@ 24
tall 24
wned 24
hea@@ 24
ries 24
slee@@ 24
tun@@ 24
mistake. 24
sou@@ 24
ving. 24
ls. 24
ush 24
ght@@ 24
sign@@ 24
allo@@ 24
,there 24
act. 24
board. 24
P 24
income 24
half@@ 24
clean@@ 24
audience. 24
ham@@ 24
parcel 24
newspaper. 24
ties 24
peace. 24
sca@@ 24
yours 24
inclu@@ 24
suitable 24
press 24
Jane 24
cus@@ 24
fetched 24
magazine 24
Bill 24
remark 24
performance 24
state. 24
neighbor@@ 24
change. 24
bow 24
stud@@ 24
song@@ 24
dry. 24
bridge. 24
choose 24
park 24
seats 24
Go@@ 24
available 24
foot@@ 24
gen@@ 24
3. 24
fully. 24
dug 24
ceremon@@ 24
tax 24
garden@@ 24
author@@ 24
interest@@ 24
opposition 24
mode@@ 24
furniture. 24
ago 24
flight 24
safety 24
mer 24
evidence 24
sprang 24
heat. 24
folded 24
radio. 24
woke 24
quiet 24
gathered 24
mark 24
marriage 24
train@@ 24
trad@@ 24
fron@@ 24
ages. 24
too@@ 24
criminal. 24
critic@@ 24
married. 24
million 24
area. 24
military 24
reference 24
lady 24
Both 24
lead@@ 24
politician 24
plac@@ 24
journey. 24
assured 24
coffe@@ 24
es? 24
request. 24
leading 24
depend 24
acquain@@ 24
booked 24
liked 24
1. 24
placed 24
opening 24
eye 24
lunch. 24
necess@@ 24
angr@@ 24
out? 24
repair 24
ised 24
prospe@@ 24
Beijing 24
exam. 24
glasses 24
selling 24
thre@@ 24
planning 24
lunch 24
will@@ 24
completed 24
ending 24
factory. 24
treatment 24
cash 24
agre@@ 24
month@@ 24
sample@@ 24
reduce 24
00@@ 24
October 24
,please 24
CA@@ 24
198@@ 24
peace 23
anno@@ 23
se! 23
Never 23
sympathy 23
interest. 23
tom@@ 23
thousand 23
lid 23
doub@@ 23
young. 23
original 23
mouth 23
presence 23
aw@@ 23
studies 23
ination 23
dashed 23
milk. 23
ake 23
climb 23
tools 23
gold 23
articles 23
are. 23
stomach 23
first@@ 23
season. 23
joint 23
going. 23
gs. 23
claimed 23
decl@@ 23
smiled 23
jump 23
nel 23
myself. 23
burn@@ 23
itions 23
Tom@@ 23
bir@@ 23
speed. 23
equal 23
f. 23
wheat 23
reported 23
ggled 23
says. 23
thed 23
French. 23
headed 23
use@@ 23
hospit@@ 23
expect@@ 23
sick. 23
attrac@@ 23
system 23
narrow 23
revolutionary 23
Having 23
od@@ 23
motor@@ 23
battle. 23
custom@@ 23
journey 23
whe@@ 23
plo@@ 23
tes 23
pressed 23
court. 23
required 23
tor 23
Three 23
lac@@ 23
ately 23
els 23
difference 23
ms. 23
cum@@ 23
ori@@ 23
representative 23
horse. 23
div@@ 23
Har@@ 23
lowed 23
party@@ 23
there,@@ 23
tune 23
sound. 23
tab@@ 23
eds 23
painted 23
remain 23
sat@@ 23
lect@@ 23
wil@@ 23
val. 23
similar 23
expan@@ 23
Today 23
wounded 23
economic 23
waved 23
direct@@ 23
ber. 23
children@@ 23
'd 23
labor@@ 23
singer 23
committed 23
flung 23
pipe 23
frequ@@ 23
ress. 23
posses@@ 23
problems. 23
thoughts 23
this@@ 23
whatever 23
blame 23
bad@@ 23
temper@@ 23
quo@@ 23
bott@@ 23
apply 23
pocket. 23
stance. 23
commune 23
fields. 23
finger 23
blind 23
age@@ 23
tem@@ 23
ements. 23
writes 23
novel. 23
he'd 23
committee. 23
established 23
successful 23
sought 23
tured 23
cooper@@ 23
iter@@ 23
forgotten 23
embarras@@ 23
countryside. 23
vari@@ 23
ys. 23
tax@@ 23
study. 23
mistakes 23
ing,but 23
factor@@ 23
international 23
ing; 23
arranged 23
d,we 23
stamp 22
row@@ 22
oneself 22
uncle 22
Spring 22
colours 22
ax@@ 22
flas@@ 22
sau@@ 22
hing 22
walls 22
!@@ 22
flood 22
receiving 22
expenses 22
begun 22
ind 22
animals. 22
rises 22
crying 22
do? 22
behind. 22
plea@@ 22
ged. 22
rem@@ 22
H 22
cel@@ 22
joke 22
leaned 22
shouted 22
happy. 22
weight. 22
talking. 22
kind. 22
failed. 22
roo@@ 22
tongue 22
goo@@ 22
om. 22
mes. 22
for? 22
worry 22
vent@@ 22
wis@@ 22
request@@ 22
drawing 22
re 22
leaves. 22
its. 22
cin@@ 22
apples 22
reckon 22
stream. 22
ple 22
9 22
roof. 22
itself. 22
guilty. 22
who@@ 22
amed 22
shar@@ 22
breaking 22
y,he 22
services 22
duty. 22
university 22
leads 22
mother@@ 22
clouds. 22
restaurant 22
cess 22
eat@@ 22
sail@@ 22
ef. 22
ships 22
respon@@ 22
ouring 22
information. 22
oil. 22
advert@@ 22
motor 22
same. 22
matter@@ 22
sing. 22
bin@@ 22
seized 22
divor@@ 22
jud@@ 22
ze. 22
refu@@ 22
bbled 22
window@@ 22
immediately. 22
altern@@ 22
poor. 22
whose 22
beside 22
midnight. 22
ive 22
PL@@ 22
opposed 22
threatened 22
what's 22
pled 22
owing 22
lic@@ 22
appreciated. 22
industry. 22
ates. 22
comrades 22
reduced 22
profes@@ 22
research 22
holds 22
today? 22
raining 22
murder. 22
refer 22
funny 22
favor 22
application 22
stal@@ 22
fired 22
prize. 22
Wh@@ 22
companies 22
crashed 22
television. 22
road@@ 22
tickets 22
mbled 22
mas@@ 22
belongs 22
concert 22
history. 22
ath@@ 22
prices. 22
impor@@ 22
200 22
balance 22
posted 22
pack 22
mped 22
sig@@ 22
Miss 22
plane. 22
's. 22
ising 22
husband. 22
sample 22
interpre@@ 22
familiar 22
about@@ 22
places 22
earliest 22
gate. 22
Paris. 22
here,@@ 22
alone 22
thirty 22
oned. 22
12@@ 22
guar@@ 22
severe 22
advanced 22
qualified 22
marriage. 22
class@@ 22
suggest 22
concerned 22
initi@@ 22
home@@ 22
rowed 22
ado@@ 22
adm@@ 22
profits 22
foun@@ 22
cy@@ 22
alized 22
student 22
purcha@@ 22
happiness 22
library 22
obliged 22
US@@ 22
commission. 22
hoping 22
weap@@ 22
demand 22
Britain 22
Someone 22
added 22
Of 22
,to 22
we've 22
en's 22
concerning 22
machines 22
s,he 22
,in 22
unexpected 22
e,but 22
t.@@ 22
beauti@@ 21
laugh 21
mess 21
army. 21
nose 21
cru@@ 21
sav@@ 21
more@@ 21
difficul@@ 21
fish. 21
dea@@ 21
Qu@@ 21
pos@@ 21
dan@@ 21
alize 21
offen@@ 21
blowing 21
exc@@ 21
dance 21
strike 21
curtain 21
hard@@ 21
vers@@ 21
Money 21
confi@@ 21
along@@ 21
ji@@ 21
carefully. 21
hair@@ 21
like@@ 21
equi@@ 21
worl@@ 21
delay. 21
gli@@ 21
old. 21
wled 21
ath 21
lear@@ 21
break@@ 21
fence 21
wr@@ 21
moment@@ 21
next. 21
silence 21
Monday. 21
preci@@ 21
dirty 21
bs. 21
quant@@ 21
dies 21
ur 21
don@@ 21
custom 21
According 21
shor@@ 21
writing. 21
shelf. 21
kets 21
victory. 21
issue 21
dates 21
ain. 21
ven 21
mail. 21
ges. 21
opinions. 21
dge@@ 21
accompl@@ 21
private 21
machin@@ 21
van@@ 21
level 21
floo@@ 21
fruit. 21
photograph@@ 21
eat. 21
cutting 21
dee@@ 21
advent@@ 21
course. 21
heavily 21
eled 21
mid@@ 21
ace 21
grant 21
wind@@ 21
stairs 21
rice 21
supplies 21
ched. 21
song. 21
flashed 21
soldier 21
x. 21
counter@@ 21
disgu@@ 21
tched 21
doubled 21
wit@@ 21
measures 21
provided 21
dying 21
earthquake. 21
much@@ 21
operation 21
tation 21
meas@@ 21
consequ@@ 21
ad. 21
fies 21
wages. 21
hy@@ 21
sity 21
bread 21
sorr@@ 21
frightened 21
reads 21
thered 21
flowers. 21
retur@@ 21
discus@@ 21
served 21
secret. 21
apart 21
in? 21
fitted 21
accident@@ 21
glanced 21
river@@ 21
calls 21
cars. 21
d,the 21
morn@@ 21
wages 21
condition 21
yuan 21
battle 21
comman@@ 21
cting 21
teacher's 21
produce 21
fighting 21
fought 21
loaded 21
ger. 21
zzled 21
sac@@ 21
color 21
tch 21
model 21
ied 21
car's 21
agu@@ 21
girl@@ 21
deta@@ 21
doz@@ 21
credit. 21
ki@@ 21
suffered 21
wise 21
mistak@@ 21
younger 21
bon@@ 21
English@@ 21
pair 21
sheep 21
accep@@ 21
ills 21
activ@@ 21
nam@@ 21
pure 21
Lond@@ 21
decide 21
jun@@ 21
heal@@ 21
fight@@ 21
policy 21
& 21
named 21
envelo@@ 21
complained 21
apt 21
kill 21
popped 21
wait@@ 21
umped 21
cau@@ 21
valu@@ 21
experience. 21
qual@@ 21
drinking 21
key. 21
discussed 21
clim@@ 21
8. 21
century. 21
ignor@@ 21
views 21
brother@@ 21
tied 21
ries. 21
subscri@@ 21
items 21
ys@@ 21
France 21
believed 21
taste 21
1,@@ 21
thy 21
able@@ 21
plat@@ 21
of...@@ 21
enclosing 21
..@@ 21
EN@@ 21
nail 20
sail 20
Pu@@ 20
bill. 20
crow@@ 20
contradic@@ 20
major 20
guns 20
then. 20
Je@@ 20
rounded 20
ack@@ 20
ling@@ 20
evi@@ 20
abo@@ 20
rol@@ 20
follow@@ 20
tears 20
descri@@ 20
See 20
Who's 20
return. 20
wide 20
cry 20
Japanese 20
minute. 20
choked 20
joy. 20
four@@ 20
hes. 20
woman. 20
akes 20
ror 20
seriously 20
clou@@ 20
regards 20
owe 20
opponent 20
plot 20
society 20
ones 20
nor@@ 20
Ste@@ 20
pt. 20
canc@@ 20
stole 20
crew 20
mes@@ 20
skin 20
kers 20
favor@@ 20
pound 20
responsibil@@ 20
collap@@ 20
pieces. 20
Nor@@ 20
copies 20
consider@@ 20
divi@@ 20
vel 20
rank 20
fool@@ 20
wishes. 20
blocked 20
shipping 20
prefer@@ 20
studies. 20
raise 20
domin@@ 20
ffled 20
imag@@ 20
ality. 20
points. 20
happiness. 20
force. 20
meal. 20
something. 20
rest@@ 20
duties 20
rights 20
cook 20
hast@@ 20
Once 20
traffic. 20
clever@@ 20
log@@ 20
rolling 20
passes 20
compu@@ 20
approach 20
cts. 20
events 20
mak@@ 20
foolish 20
ron@@ 20
Everybody 20
ready. 20
climbed 20
fuel 20
carries 20
kindness 20
gest@@ 20
inform@@ 20
actions 20
fted 20
armed 20
tary 20
high. 20
N 20
Y 20
stream 20
sisted 20
Any 20
reputation 20
izes 20
valley. 20
dar@@ 20
ounds 20
dly. 20
taxes. 20
results. 20
crop 20
ing?. 20
stoo@@ 20
knowledge. 20
scene. 20
affected 20
alle@@ 20
vig@@ 20
exact 20
shown 20
guests. 20
capit@@ 20
ili@@ 20
Monday 20
cam@@ 20
talk. 20
everybody 20
rang 20
breakfast 20
origin@@ 20
excited 20
here? 20
ply. 20
ically 20
system. 20
vol@@ 20
writer 20
experiment 20
merely 20
med. 20
hope@@ 20
ve,@@ 20
ases 20
aid 20
invol@@ 20
Smith. 20
convenience. 20
confessed 20
sister. 20
lot. 20
shoulders. 20
industrial 20
search 20
shops 20
apart. 20
victory 20
12 20
desk 20
paper@@ 20
metal@@ 20
admitted 20
tore 20
forward. 20
generous 20
cen@@ 20
pounds. 20
politics. 20
real@@ 20
aware 20
dresses 20
main@@ 20
reading. 20
under. 20
thro@@ 20
circul@@ 20
energy. 20
changes 20
ranged 20
steel 20
own@@ 20
They've 20
extra 20
Americ@@ 20
gained 20
ition@@ 20
inquired 20
spending 20
experim@@ 20
concentr@@ 20
pron@@ 20
thinks 20
Man@@ 20
fields 20
scientific 20
cleaned 20
taxes 20
otherwise 20
central 20
alism 20
Because 20
missing 20
abil@@ 20
tin 20
ally,@@ 20
que 20
catalo@@ 20
success@@ 20
chemical 20
sole 20
Even 20
ity,@@ 20
Mr 20
graduate 20
puts 20
Though 20
“@@ 20
”@@ 20
premi@@ 19
day's 19
lesson 19
colour 19
shake 19
Thanks 19
laughter 19
Spe@@ 19
fame 19
ease 19
through@@ 19
quarrel 19
ghty 19
black@@ 19
lion 19
Turn 19
skin. 19
Business 19
slid 19
nine@@ 19
ft. 19
bath. 19
it?. 19
aver@@ 19
bbing 19
fav@@ 19
flower 19
finished. 19
ture. 19
ket@@ 19
spee@@ 19
pois@@ 19
informed 19
University 19
moves 19
inspe@@ 19
wonder@@ 19
disease. 19
ound 19
cattle 19
lets 19
faced 19
lifted 19
suff@@ 19
diff@@ 19
Gu@@ 19
candi@@ 19
island 19
exchange 19
ses@@ 19
public@@ 19
twenty-@@ 19
me?. 19
nasty 19
paying 19
stro@@ 19
scored 19
mountain@@ 19
attended 19
pati@@ 19
twisted 19
sooner 19
sn@@ 19
amb@@ 19
type@@ 19
cigarette 19
rio@@ 19
Mrs 19
mini@@ 19
itu@@ 19
inquire 19
easier 19
ward. 19
castle 19
st,@@ 19
lost. 19
tons 19
vest@@ 19
dest 19
consul@@ 19
bod@@ 19
hat. 19
wished 19
loc@@ 19
len 19
church. 19
direction 19
authority 19
soaked 19
vit@@ 19
shop@@ 19
sy 19
sad 19
murder 19
character 19
Wor@@ 19
south 19
airplane 19
gh. 19
banged 19
viol@@ 19
discovery 19
eng@@ 19
Bu@@ 19
workers. 19
developed 19
soli@@ 19
acts 19
remo@@ 19
nic@@ 19
contains 19
ater 19
metres 19
stry 19
passengers 19
kind@@ 19
possibly 19
address. 19
ty-@@ 19
wealth 19
ssed 19
calcul@@ 19
grou@@ 19
suppose 19
expen@@ 19
children's 19
crops 19
cloud 19
shopping 19
birthday. 19
plunged 19
ef@@ 19
passage 19
angled 19
bone 19
red@@ 19
washing 19
lar 19
salary 19
fair@@ 19
remark. 19
fault 19
exped@@ 19
dete@@ 19
injured 19
did. 19
scor@@ 19
ory. 19
student@@ 19
step 19
stories 19
sim@@ 19
ve? 19
correct. 19
engag@@ 19
speaking 19
bet 19
pass@@ 19
forgive 19
she'll 19
style 19
yesterday? 19
America. 19
post. 19
radio@@ 19
together@@ 19
slow@@ 19
burn 19
while. 19
enthusiasm 19
UN@@ 19
correct 19
saved 19
marks 19
Oil 19
ction@@ 19
centre 19
gain 19
cried 19
proper 19
tened 19
drank 19
firm. 19
appear 19
rage. 19
signing 19
certain@@ 19
less@@ 19
eye@@ 19
geni@@ 19
consu@@ 19
talks 19
courage. 19
scienti@@ 19
econom@@ 19
difficulty. 19
joke. 19
fifty 19
aced 19
high-@@ 19
feel@@ 19
survi@@ 19
member 19
suggested 19
appearance 19
recognize 19
feelings. 19
duly 19
ise 19
ature 19
average 19
team@@ 19
cheap 19
TE@@ 19
spl@@ 19
properly. 19
particul@@ 19
imagine 19
considerable 19
s: 19
2% 19
repor@@ 19
Department 19
industry 19
sincere 19
er,but 19
,because 19
ing,and 19
realize 19
5% 19
m.@@ 19
represent@@ 19
illustr@@ 19
commun@@ 19
500@@ 19
dragged 18
chee@@ 18
button 18
mistakes. 18
mention 18
efforts. 18
ook 18
wanted. 18
Well@@ 18
chu@@ 18
gone. 18
ting. 18
fashi@@ 18
full. 18
Henry 18
den 18
stand@@ 18
fortun@@ 18
boil 18
proud 18
friendship 18
Smoking 18
favourable 18
Ca@@ 18
debts 18
hot. 18
sens@@ 18
shame. 18
luck@@ 18
tak@@ 18
ight@@ 18
grass. 18
mission 18
way,@@ 18
ens. 18
mel@@ 18
fever 18
rin@@ 18
ices. 18
attered 18
fever. 18
nipped 18
fif@@ 18
five. 18
t?. 18
outside. 18
John. 18
laughter. 18
innocent. 18
Wednes@@ 18
rows 18
piled 18
flat@@ 18
len@@ 18
deliver 18
entrance 18
ell 18
=@@ 18
ly@@ 18
ordinary 18
accused 18
dollar 18
boiling 18
somewhere 18
drag 18
net 18
ption. 18
_@@ 18
pop 18
pil@@ 18
little. 18
White 18
s) 18
ing: 18
stic 18
cy 18
toy 18
newspapers. 18
grief. 18
lacks 18
expressed 18
stranger 18
wning 18
Jan@@ 18
witness 18
shrin@@ 18
happen. 18
concern 18
speaker. 18
affairs 18
skirt 18
Ri@@ 18
slowly. 18
itors 18
Im@@ 18
absolutely 18
season 18
,what 18
chur@@ 18
holidays 18
stomach. 18
theat@@ 18
opposite 18
spilled 18
blood. 18
earthquake 18
rup@@ 18
yed. 18
Ac@@ 18
suspect 18
Do@@ 18
spoken 18
ripped 18
forms 18
guil@@ 18
resour@@ 18
deserves 18
range 18
cooperation 18
Make 18
scratched 18
bone. 18
mping 18
sang 18
to? 18
yours. 18
suggestions 18
prize 18
huge 18
program 18
miles. 18
suffering 18
consideration. 18
prece@@ 18
ever. 18
benefit 18
commander 18
brothers 18
weigh@@ 18
lers 18
fail@@ 18
deal. 18
ard. 18
poses 18
House 18
dle 18
ang. 18
judg@@ 18
win. 18
arms. 18
camera 18
effort 18
mud. 18
remem@@ 18
cracked 18
itor 18
clean. 18
kil@@ 18
badly. 18
faul@@ 18
affair. 18
mes 18
that@@ 18
engine@@ 18
atory 18
collect 18
desert 18
advis@@ 18
intend 18
at? 18
purpose 18
China@@ 18
appointed 18
property 18
gun@@ 18
jum@@ 18
ate,@@ 18
poin@@ 18
appeared 18
conver@@ 18
space. 18
arily 18
abroad 18
4. 18
shoulder. 18
chairman. 18
expenses. 18
scraped 18
rabbit 18
nervous 18
manner. 18
lawyer 18
mad 18
friendship. 18
dled 18
spends 18
intention 18
coffee. 18
performance. 18
ishes 18
spired 18
ways. 18
capac@@ 18
expe@@ 18
choice 18
educ@@ 18
dried 18
wife's 18
terms. 18
associ@@ 18
showing 18
observed 18
Without 18
training 18
sports 18
issu@@ 18
aggres@@ 18
Somebody 18
wire 18
properly 18
depends 18
constru@@ 18
ces 18
equipment 18
3% 18
year's 18
.He 18
F 18
alists 18
products. 18
Co.@@ 18
rul@@ 18
,with 18
ago@@ 18
agency 18
came. 17
Coun@@ 17
commod@@ 17
rece@@ 17
laun@@ 17
watch@@ 17
await 17
turns 17
south. 17
God. 17
ddle 17
behave 17
Too 17
dence. 17
spar@@ 17
Te@@ 17
er! 17
prisoners 17
acknowledge 17
ord@@ 17
gered 17
Long 17
below. 17
swung 17
easy. 17
swe@@ 17
Hel@@ 17
anticip@@ 17
in,@@ 17
lux@@ 17
cut. 17
false 17
stage 17
regre@@ 17
noon. 17
crushed 17
eats 17
farm@@ 17
guilty 17
enty 17
rele@@ 17
buried 17
ir. 17
az@@ 17
thick@@ 17
laugh@@ 17
taste. 17
sni@@ 17
picture. 17
him,@@ 17
ology. 17
three. 17
thieves 17
ja@@ 17
rock. 17
liquid 17
forces 17
design 17
froze 17
pray@@ 17
og@@ 17
ski@@ 17
ight 17
France. 17
island. 17
tie 17
smoo@@ 17
Pol@@ 17
tained 17
report. 17
approac@@ 17
obtained 17
gun. 17
bloo@@ 17
picking 17
beating 17
knife. 17
smashed 17
shore. 17
appearance. 17
stones 17
fail 17
trick@@ 17
sters 17
secur@@ 17
territ@@ 17
aining 17
scheme 17
ang 17
estim@@ 17
expor@@ 17
export 17
perm@@ 17
kitchen 17
ures. 17
ship's 17
Shi@@ 17
waves. 17
landed 17
sheets 17
sailing 17
carelessness. 17
err@@ 17
cleaning 17
Great 17
drin@@ 17
dering 17
shock 17
occas@@ 17
hidden 17
] 17
tomorrow? 17
darkness. 17
dated 17
types 17
movie 17
strictly 17
slept 17
fat@@ 17
extra@@ 17
gift 17
intellig@@ 17
gs 17
inquir@@ 17
virtu@@ 17
minute 17
soun@@ 17
spirit 17
Toky@@ 17
ton. 17
support. 17
gentle@@ 17
fairly 17
answering 17
hood 17
scar@@ 17
loved 17
sand@@ 17
mountains 17
knocking 17
,I'll 17
now,@@ 17
favourite 17
stated 17
rattled 17
slip 17
qui@@ 17
standar@@ 17
streets 17
decor@@ 17
result. 17
please? 17
especially 17
favour. 17
lately. 17
stop. 17
faded 17
eag@@ 17
Tears 17
mechan@@ 17
Off@@ 17
director 17
ice@@ 17
slow 17
supposed 17
volume 17
regarded 17
lif@@ 17
World 17
scarcely 17
allow@@ 17
ely,@@ 17
wooden 17
vic@@ 17
best@@ 17
fellow 17
time? 17
hurry 17
dum@@ 17
stretched 17
Stre@@ 17
bargain 17
woods 17
enable 17
oppon@@ 17
stage. 17
shoo@@ 17
ride 17
lent 17
bringing 17
need@@ 17
whir@@ 17
prejud@@ 17
separ@@ 17
temper 17
tan@@ 17
neglig@@ 17
secure 17
hammer 17
saying. 17
specul@@ 17
however@@ 17
winning 17
planted 17
mass 17
6. 17
bree@@ 17
rif@@ 17
suit@@ 17
cted. 17
ft@@ 17
weighed 17
specific@@ 17
test. 17
docum@@ 17
worried 17
ist. 17
owned 17
gas@@ 17
collection 17
explanation 17
understanding 17
greeted 17
